<template>
  <div>
    <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
      <HeaderSection></HeaderSection>
      <div class="body-section">
        <SidebarSection></SidebarSection>
        <div class="body-section-content">
          <div class="rule">
            <div class="rule-content">
              <div class="rule-content-tie"></div>
              <div class="rule-content-header">
                <div class="rule-content-header-title">ОБЩИЕ ПРАВИЛА ТОРГОВОГО ЦЕНТРА ДЛЯ АРЕНДАТОРОВ <span>«CAR CITY»</span></div>
                <div class="rule-content-header-subtitle">«УТВЕРЖДЕНО» Генеральным директором ТОО «ТЦ «Car City» (Кар Сити)»</div>
              </div>
              <div class="rule-content-caption">1. Термины и определения</div>
              <div class="rule-content-text"><span>1.1.</span> В отсутствие иного определения или смысла, исходящего из текста настоящих Правил перечисленные ниже термины будут иметь следующие значения:</div>
              <div class="rule-content-text"><span>«Правила»</span> – настоящие Общие правила</div>
              <div class="rule-content-text"><span>«Арендодатель»</span> – юридическое лицо ТОО «ТЦ «Car City» (Кар Сити), указанное в Договоре аренды, предоставляющее Арендатору Помещение в возмездное пользование и имеющее все необходимые права на сдачу Помещения в аренду.</div>
              <div class="rule-content-text"><span>«Арендатор»</span> – юридическое лицо или индивидуальный предприниматель, указанные в Договоре аренды, осуществляющие возмездное пользование Помещением на основании Договора аренды и несущие права</div>
              <div class="rule-content-text"><span>«Администрация»</span> – Арендодатель, сотрудники ТОО «ТЦ «Car City» (Кар Сити).</div>
              <div class="rule-content-text"><span>«Арендная плата»</span> – денежные средства, уплачиваемые Арендатором Арендодателю за пользование Помещением в течение срока аренды. Размер денежных средств и порядок их уплаты определяется в соответствии с условиями, указанными в Договоре аренды.</div>
              <div class="rule-content-text"><span>«Внешний Фасад Помещения»</span> – часть Помещения Арендатора, являющаяся одновременно внешней стеной Здания, включающая в себя, но не ограничиваясь этим, все конструктивные элементы Здания и остекление.</div>
              <div class="rule-content-text"><span>«Внутренний Фасад Помещения»</span> – часть Помещения Арендатора, граничащая с Зонами общего пользования, включающая в себя, но не ограничиваясь этим, конструктивные элементы Здания и остекление.</div>
              <div class="rule-content-text"><span>«Зоны общего пользования»</span> – площади Здания с открытым доступом для посетителей, включая коридоры, общедоступные лестницы и лестничные площадки, общественные туалетные комнаты, а также иные площади, периодически отводимые Арендодателем для совместного использования всеми арендаторами и посетителями.</div>
              <div class="rule-content-text"><span>«Неотделимые улучшения»</span> - улучшения и изменения, которые производятся в Помещении и не могут быть отделены (демонтированы) без вреда Помещению. Таковыми, в частности, являются: перепланировка Помещения, изменение элементов поверхности стен, пола и потолка Помещения, установка дверей, дверной фурнитуры и любого оборудования (за исключением свободно установленного торгового оборудования Арендатора), перечень и установка которого должны быть предварительно письменно согласованы с Арендодателем.</div>
              <div class="rule-content-text"><span>«Пользователи Арендатора»</span> – Арендатор, его должностные лица, партнеры, сотрудники, представители, агенты, поставщики, подрядчики и другие контрагенты.</div>
              <div class="rule-content-text"><span>«Помещение Арендатора» или «Помещение»</span> – Помещение, переданное по Договору аренды Арендатору, расположенное в Торговом центре «Car City».</div>
              <div class="rule-content-text"><span>«Разгрузочная зона»</span> – часть территории автостоянки, специально оборудованная для подъезда и разгрузки/загрузки транспортных средств.</div>
              <div class="rule-content-text"><span>«Техническая служба»</span> - инженерная служба Арендодателя.</div>
              <div class="rule-content-text"><span>1.2.</span> Если контекст не предполагает иное, все вышеуказанные определения, используемые в Правилах в единственном числе, могут означать множественное число, и наоборот. Все используемые заголовки статей приводятся исключительно для удобства пользования.</div>
              <div class="rule-content-caption">2. Месторасположение</div>
              <div class="rule-content-text"><span>2.1.</span> Торговый центр «Car City» (далее – Торговый центр) был открыт в 2005 году и расположен по адресу: Республика Казахстан, г.Алматы, Ауэзовский район, мкр-н Баян-аул, 57а.</div>
              <div class="rule-content-text"><span>2.2.</span> Общая площадь Торгового центра составляет 31 447,6 кв.м., в него входит основное здание, торговые павильоны.</div>
              <div class="rule-content-caption">3. Общие положения</div>
              <div class="rule-content-text"><span>3.1. Настоящие Правила призваны обеспечить:</span></div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">высокую эффективность предпринимательской деятельности;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">максимально возможный уровень взаимодействия между всеми участниками коммерческой и хозяйственной деятельности Торгового центра;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">корпоративную заинтересованность в формировании благоприятного имиджа в общественном сознании населения Алматы;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">реализацию мероприятий по снижению коммерческих рисков, сохранности материальных ресурсов арендаторов, а также безопасности посетителей и персонала.</div>
              </div>
              <div class="rule-content-text">Правила обязательны к безусловному исполнению всеми Арендаторами, включая их Пользователей, находящихся на территории Торгового центра.</div>
              <div class="rule-content-text"><span>3.2.</span> При возникновении ситуаций, не отраженных в данных Правилах, Администрация наделена полномочиями для оперативного разрешения проблемных вопросов.</div>
              <div class="rule-content-text"><span>3.3.</span> Администрация оставляет за собой право вносить в одностороннем порядке изменения и
                дополнения в настоящие Правила. Такие изменения и дополнения вступают в силу с момента
                уведомления Арендатора.</div>
              <div class="rule-content-text"><span>3.4.</span> Администрация может внести изменения в какую-либо часть настоящих Правил по отношению к определенному Арендатору или группе арендаторов в зависимости от особенности вида его/их предпринимательской деятельности, однако ни одно подобное изменение Правил не означает изменения для других Арендаторов.</div>
              <div class="rule-content-text"><span>3.5.</span> Арендатор обязан не только сам выполнять данные Правила, но и требовать их исполнения от своих Пользователей.</div>
              <div class="rule-content-text"><span>3.5.</span> Арендатор обязан не только сам выполнять данные Правила, но и требовать их исполнения от своих Пользователей. В этой связи, Правила должны находиться в Помещении Арендатора на бумажном носителе и быть доступными для всех Пользователей.</div>
              <div class="rule-content-text"><span>3.6.</span> Контроль за выполнением настоящих Правил осуществляется Администрацией.</div>
              <div class="rule-content-caption">4. Взаимоотношения</div>
              <div class="rule-content-text"><span>4.1.</span> Арендатор, своим приказом (копию приказа надлежит передать в Администрацию Торгового центра), должен назначить ответственных сотрудников, которым делегирует полномочия для решения оперативных вопросов, связанных с хозяйственной деятельностью, а также представлением интересов Арендатора в отношениях с Администрацией. В Приказе необходимо указать контактные номера телефонов, по которым представители Администрации могут в любое время суток связаться с уполномоченными сотрудниками Арендатора.</div>
              <div class="rule-content-text"><span>4.2.</span> В целях проверки выполнения Арендатором положений Договора аренды и настоящих Правил, технического обследования Помещения и проведения профилактических и ремонтных работ Арендатор, или уполномоченные им сотрудники, должны обеспечить беспрепятственный доступ представителей Администрации в арендуемое Помещение, в любое время суток. В штатном режиме Арендатор уведомляется заблаговременно. В аварийных ситуациях представители Администрации, а равно, работники коммунальных, аварийно-технических и спасательных служб имеют право беспрепятственного доступа в Помещение Арендатора, в любое время суток. О принимаемых мерах Арендатор или уполномоченные им сотрудники информируются в кратчайшие сроки.</div>
              <div class="rule-content-text"><span>4.3.</span> В случае, если Арендатор или любой Пользователь Арендатора наносит какой-либо ущерб имуществу Торгового центра (сооружения, оборудование, инженерные, коммуникационные, охранные и иные системы), Арендатор обязан возместить причиненный ущерб, а также все затраты, связанные с устранением этого ущерба, в полном объеме. В каждом конкретном случае оперативно создается двухсторонняя комиссия (Администрация – Арендатор), которая составляет акт о нанесенном ущербе, к которому впоследствии прилагается документация, свидетельствующая об отсутствии финансовых претензий между сторонами.</div>
              <div class="rule-content-text"><span>4.4.</span> Арендаторы/Пользователи Арендатора должны немедленно информировать Администрацию о возможных:</div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">инцидентах и обстоятельствах, которые могут представлять угрозу жизни или здоровью посетителям, арендаторам, персоналу, а также материальным ресурсам Торгового центра;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">технических неполадках, либо неисправностях инженерно-технического оборудования, коммуникаций электроснабжения, теплоснабжения, строительных конструкций здания, бутиков, павильонов;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">предпосылках возникновения коммерческих рисков, связанных с деятельностью на территории Торгового центра сторонних организаций или отдельных лиц.</div>
              </div>
              <div class="rule-content-text"><span>4.5.</span> Администрация заблаговременно оповещает Арендатора о плановой приостановке предоставления коммунальных услуг, однако Администрация не несет ответственности за какой-либо ущерб, который может быть причинен оборудованию Арендатора такой приостановкой.</div>
              <div class="rule-content-text"><span>4.6.</span> Арендатор обязан соблюдать все нормы и требования вводимых ограничительных мероприятий.</div>
              <div class="rule-content-text"><span>4.7.</span> Все взаимоотношения между Арендатором и Администрацией (запросы, согласования, разрешения и прочее) производятся исключительно в письменной форме, если иное не предусмотрено настоящими Правилами.</div>
              <div class="rule-content-caption">5. Ведение коммерческой деятельности</div>
              <div class="rule-content-text"><span>5.1.</span>  Арендатор/Пользователи Арендатора строго соблюдают и обеспечивают соблюдение действующего законодательства, включая, законодательство о лицензировании и осуществлении коммерческой деятельности, правил техники безопасности, противопожарной безопасности, правила и положения по охране здоровья и соблюдению санитарных норм, природоохранных норм и правил общественного порядка, которое в любое время применимо к Зданию, Помещению, Зонам общего пользования, прилегающей территории и к любой предпринимательской деятельности Арендатора, осуществляемой им в Помещении. Арендатор несет персональную ответственность за получение и поддержание в силе любых лицензий или разрешений, необходимых для ведения им предпринимательской деятельности. Арендатор обеспечивает своё ознакомление со всеми правилами и внутренним распорядком  Торгового центра, даёт безусловное согласие и обязательство на их исполнение. Со всеми правилами и регламентами, Арендатор может ознакомится на Информационной Системе <a href="https://carcity.kz" target="_blank">www.carcity.kz</a> или в Администрации Торгового центра при заключении Договора аренды.</div>
              <div class="rule-content-text"><span>5.2. Арендатор обязан:</span></div>
              <div class="rule-content-text"><span>а)</span> занимать и использовать Помещение, в соответствии с целевым назначением, предусмотренным условиями Договоров аренды, в течение всего срока аренды;</div>
              <div class="rule-content-text"><span>б)</span> осуществлять свою деятельность в Помещении в соответствии с общепринятыми нормами делового оборота и деловой этики;</div>
              <div class="rule-content-text"><span>в)</span> предусмотреть наличие в Помещении достаточного количества работников для обеспечения максимального объема торговли (услуг) и во избежание очередей;</div>
              <div class="rule-content-text"><span>г)</span> при размещении и хранении товаров и оборудования строго руководствоваться санитарными нормами, требованиями противопожарной безопасности, охраны труда и иными правилами Торгового центра;</div>
              <div class="rule-content-text"><span>д)</span> строго придерживаться норм и правил осуществления торговли/оказания услуг, установленных в Республике Казахстан и в соответствии с настоящими Правилами;</div>
              <div class="rule-content-text"><span>е)</span> возмещать расходы на обеспечение пожарной безопасности в Торговом центре. Ответственность за нарушение указанных норм и правил несет Арендатор.</div>
              <div class="rule-content-text"><span>5.3.</span> Без письменного согласия Администрации, Арендатору запрещается вести любую коммерческую деятельность вне арендуемого Помещения.</div>
              <div class="rule-content-text"><span>5.4.</span> Заявки от Арендаторов на ведение коммерческой деятельности в Зонах общего пользования подаются на рассмотрение Администрации не позднее, чем за 5 (пять) календарных дней до намеченного срока начала такой деятельности и при условии согласия Администрации.</div>
              <div class="rule-content-text"><span>5.5.</span> Запрещается предлагать к продаже товары и/или услуги, запрещенные или не подлежащие продаже на территории Республики Казахстан.</div>
              <div class="rule-content-text"><span>5.6.</span> Не допускается использование Арендатором помещения, в целях, отличных от целей, указанных в Договоре аренды.</div>
              <div class="rule-content-caption">6. Порядок использования Зон общего пользования</div>
              <div class="rule-content-text"><span>6.1.</span> Зоны общего пользования периодически могут использоваться Администрацией для проведения массовых мероприятий, организации выставок, ярмарок и других маркетинговых целей, направленных на привлечение посетителей.</div>
              <div class="rule-content-text"><span>6.2.</span> Использование Арендатором Зон общего пользования в коммерческих целях, в том числе, для осуществления презентаций и других рекламных акций, возможно исключительно с согласия Администрации.</div>
              <div class="rule-content-text"><span>6.3.</span> Запрещено хранения имущества Арендатора в Зонах общего пользования, служебных и эвакуационных коридорах.</div>
              <div class="rule-content-text"><span>6.4.</span> Арендатор обязуется не совершать действий, препятствующих отоплению, охлаждению или вентиляции в Торговом центре, или препятствующих использованию прочих централизованных систем, влекущих дополнительную нагрузку на отопительное, охладительное или вентиляционное оборудование и прочие системы сверх их максимальной расчетной нагрузки.</div>
              <div class="rule-content-text"><span>6.5.</span> Арендатор обязуется предпринимать надлежащие меры по предотвращению необоснованного шума и вибрации Оборудования, установленного Арендатором.</div>
              <div class="rule-content-text"><span>6.6.</span> Арендатор обязуется не совершать действий, в результате которых места общего пользования или другие площади, к которым Арендатор имеет право доступа, окажутся поврежденными или возможность нормального пользования которыми окажется тем или иным образом нарушена.</div>
              <div class="rule-content-text"><span>6.7.</span> Арендатор обязуется использовать тележки исключительно для перевозки собственного товара. При этом, все колёса тележек должны быть на резиновой основе которые не наносят порчу напольному покрытию.</div>
              <div class="rule-content-text"><span>6.8.</span> Арендатор обязуется делать все от него зависящее для обеспечения того, чтобы тележки, арендованные им, не оставлялись в местах общего пользования или на автостоянке, регулярно собирались и возвращались их собственнику.</div>
              <div class="rule-content-text"><span>6.9.</span> Ответственность за эксплуатацию и техническое обслуживание объектов повышенной опасности (лифты, эскалаторы) возлагается на техническую службу Арендодателя.</div>
              <div class="rule-content-caption">7. Внешний вид Помещения, его оформление</div>
              <div class="rule-content-text"><span>7.1.</span> Внешний вид внутренних и внешних фасадов Помещения образуют единый стратегический подход в формировании и проведении маркетинговой политики, в связи с чем, любые изменения подлежат обязательному согласованию с Администрацией.</div>
              <div class="rule-content-text"><span>7.2. Арендатор обязан:</span></div>
              <div class="rule-content-text"><span>а)</span> освещать внутреннее пространство Помещения и все рекламные вывески в течение всего рабочего времени;</div>
              <div class="rule-content-text"><span>б)</span> по требованию Администрации сохранять освещение вывесок, внутреннего фасада, а при необходимости самого Помещения после окончания рабочего времени;</div>
              <div class="rule-content-text"><span>в)</span> содержать Помещение, фасады, витрины и все вывески, относящиеся к Помещению, товары, торговое оборудование и иное имущество, расположенное в Помещении, в аккуратном, чистом и пожаробезопасном состоянии.</div>
              <div class="rule-content-text"><span>7.3.</span> Фасады Помещения Арендатор в праве использовать для фирменного (стилевого) оформления, а равно, размещения рекламы, только после получения письменного согласия Администрации. Согласованию с Администрацией также подлежит: размещение плакатов, знаков, вывесок, записок (включая указание часов работы), изображений (кредитных карт, изделий и т.д.), либо, любых надписей, нанесенных, выкрашенных или прикрепленных к любой части внутреннего или внешнего фасада. Использование написанных от руки объявлений, ценников и иной информации на территории Торгового центра запрещено.</div>
              <div class="rule-content-text"><span>7.4.</span> Арендатор не вправе без предварительного письменного согласия Администрации вывешивать или использовать какой-либо полог, флаг, мачту, антенну или аналогичное устройство за пределами Помещения.</div>
              <div class="rule-content-text"><span>7.5.</span> Администрация имеет право потребовать изменения общего внешнего вида Помещения Арендатора, оформления фасада в случаях ухудшения обзора Зон общего пользования или прилегающей территории, а также создания помех техническим средствам обеспечения безопасности Торгового центра.</div>
              <div class="rule-content-caption">8. Время осуществления коммерческой деятельности</div>
              <div class="rule-content-text"><span>8.1.</span> Арендатор ведет предпринимательскую деятельность и обеспечивает доступ посетителей в Помещение в дни и часы, которые устанавливаются Администрацией Торгового центра.</div>
              <div class="rule-content-text"><span>8.2.</span> Общий режим работы Торгового центра – с 09 часов 00 мин. до 19 часов 00 мин., если иное отдельно не согласовано с Администрацией.</div>
              <div class="rule-content-text"><span>8.3.</span> Арендаторы могут установить иной режим работы после предварительного письменного согласования с Администрацией. Предложения об изменении режима работы направляются в Администрацию на согласование не менее чем за 5 (пять) рабочих дней до перехода на новый согласованный режим работы.</div>
              <div class="rule-content-text"><span>8.4.</span> Не допускается прекращение и приостановление работы предприятия Арендатора в течение принятого режима работы, за исключением экстренных случаев и непредвиденных технических неполадок.</div>
              <div class="rule-content-text"><span>8.5.</span> Администрация заблаговременно уведомляет Арендатора о принятии решения о закрытии Торгового центра на санитарный день, для проведения обработки в Торговом центре, на технические работы, с целью проведения профилактических работ или ремонта инженерных систем в случае, если такие работы не могут быть выполнены без полной или частичной остановки работы Торгового центра. Такое оповещение может быть проведено в Информационной Системе <a href="https://carcity.kz" target="_blank">www.carcity.kz</a>, громкоговорителем либо письменным уведомлением. Такое решение является обязательным для всех Арендаторов. При этом начисление Арендной Платы не прекращается.</div>
              <div class="rule-content-caption">9. Организация доступа в Помещения</div>
              <div class="rule-content-text"><span>9.1.</span> Доступ Арендатору/Пользователям Арендатора в Торговый центр производится с 09 часов 00 мин. до 19 часов 00 мин.</div>
              <div class="rule-content-text"><span>9.2.</span> Работы внеутвержденного общего режима Торгового центра осуществляются только по согласованию с Администрацией, на основании поданных заявок, которые составляются в произвольной форме Арендатором, его представителями. Заявки подаются заблаговременно (не менее чем за сутки до начала работ) Администрации.</div>
              <div class="rule-content-text">Заявка должна содержать:</div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">списки персонала (Ф.И.О.), с указанием лица, отвечающего за организацию и проведение внеурочных работ;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">место проведения работ;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">время начала и окончания работ;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">наличие сертификатов, лицензии и иной квалификации на проводимые работы, когда таковы необходимы в силу совершаемых работ.</div>
              </div>
              <div class="rule-content-text"><span>9.3.</span> Ответственность за сохранность товаров, материально – технических ресурсов и документации в Помещениях несёт Арендатор.</div>
              <div class="rule-content-text"><span>9.4.</span> Администрацией осуществляется контроль, в том числе средствами видеонаблюдения, коридоров, Зон общего пользования и входных групп арендуемых помещений.</div>
              <div class="rule-content-text"><span>9.5.</span> Входные двери в Помещения Арендаторов должны быть оборудованы надежными запорными устройствами и приспособлениями для опечатывания и не быть открытыми или оставленными таковыми в рабочее время Торгового центра. В случае оставления открытым Помещения в рабочее время, Администрация ответственности за утрату имущества или его повреждения не несёт. По окончании работы Арендаторы или уполномоченные Арендатором лица закрывают входные двери и опечатывают их. Для предотвращения противоправных действий и устранения неисправностей при аварийных ситуациях, один экземпляр ключей от Помещения Арендатора опломбируется и сдается на хранение Администрации. При возникновении вышеизложенных ситуаций, по распоряжению Администрации, ключ может быть использован для вскрытия помещения Арендатора. При этом составляется акт за подписью представителей Администрации, охраны и представителей технической службы и незамедлительно по телефону ставится в известность Арендатор или уполномоченный представитель Арендатора, который в кратчайшие сроки должен прибыть в Торговый центр.</div>
              <div class="rule-content-text"><span>9.6.</span> В разгрузочной зоне безопасность при погрузочно – разгрузочных работах и сохранность грузов обеспечивается силами Арендаторов, принимающих свой товар.</div>
              <div class="rule-content-text"><span>9.7.</span> Нахождение любых автотранспортных средств в разгрузочной зоне без производственной необходимости запрещено.</div>
              <div class="rule-content-caption">10. Маркетинговая деятельность</div>
              <div class="rule-content-text"><span>10.1.</span> Если иное отдельно не оговорено с Администрацией, на территории Торгового центра, включая прилегающую территорию, не допускается любая самостоятельная маркетинговая деятельность, в том числе маркетинговые исследования, общественные опросы, рекламная деятельность и т.д.</div>
              <div class="rule-content-text"><span>10.2.</span> Любая рекламная деятельность в Зонах общего пользования и на прилегающей территории проводится только с предварительного письменного согласия Администрации. Заявки на проведение рекламных мероприятий, презентаций и пр. передаются на рассмотрение Администрации не позднее, чем за 5 (пять) дней до намеченного времени проведения.</div>
              <div class="rule-content-caption">11. Эксплуатационные услуги</div>
              <div class="rule-content-text"><span>11.1.</span> В эксплуатационные услуги входят следующие виды услуг/затрат:</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.1.</span> Плановое техническое обслуживание кровли и фасадных систем.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.2.</span> Наружное остекление Здания.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.3.</span> Плановое техническое обслуживание систем видеонаблюдения, охранной
                сигнализации и речевого оповещения.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.4.</span> Плановое техническое обслуживание системы автоматики:</div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Плановое техническое обслуживание систем электропитания.</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Плановое техническое обслуживание систем канализации и дренажа.</div>
              </div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.5.</span> Плановое техническое обслуживание систем холодного и горячего водоснабжения.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.6.</span> Плановое обслуживание теплового пункта:</div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Плановое техническое обслуживание системы центрального отопления;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Плановое техническое обслуживание холодильных установок.</div>
              </div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.7.</span> Плановое техническое обслуживание системы вентиляции и кондиционирования:</div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Плановое техническое обслуживание фанкойлов.</div>
              </div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.8.</span> Плановое техническое обслуживание лифтов, находящихся в общем пользовании Торгового центра.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.9.</span> Уборка площадей общего пользования Торгового центра, благоустройство уборка территории, прилегающей к Зданию, мойка фасада Здания.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.10.</span> Обслуживание систем освещения:</div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Освещение Площадей общего пользования;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Наружное освещение и подсветка фасада Здания;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">Освещение автомобильной стоянки.</div>
              </div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.11.</span> Плановое техническое обслуживание системы пожарной безопасности:</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.12.</span> Проведение плановых ремонтных работ на Площадях общего пользования и прилегающей территории.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.13.</span> Плановое техническое обслуживание трансформаторной подстанции.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.14.</span> Плановая санитарная обработка Площадей общего пользования (дезинсекция и дератизация).</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.15.</span> Контроль за поддержание первичных средств пожаротушения в исправном состоянии.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.16.</span> Вывоз ТБО.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.17.</span> Затраты на приобретение расходных материалов для проведения Технического обслуживания систем и оборудования Торгового центра и поддержания их в исправном состоянии.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">11.1.18.</span> Затраты на обеспечение электроэнергией лифтов, мест общего пользования, систем вентиляции и кондиционирования.</div>
              <div class="rule-content-caption">12. Доставка грузов, пользование Разгрузочной зоной</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.1.</span> Все поставки и вывоз товара в/из Торгового центра осуществляются только через
                Разгрузочную зону.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.2.</span> Максимальное время пребывания транспортных средств в Разгрузочной зоне ограничено 60 минутами. При необходимости увеличения времени нахождения транспортных средств в Разгрузочной зоне Арендатору следует дополнительно информировать Администрацию. Нахождение в Разгрузочной зоне транспортных средств, не стоящих под загрузкой/разгрузкой - запрещено.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.3.</span> Ремонт, техническое обслуживание, мойка, заправка автотранспорта на территории Разгрузочной зоны категорически запрещаются.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.4.</span> Администрация оставляет за собой право инспектировать любые грузы и не допускать
                ввоз грузов, не соответствующих настоящим Правилам, предпринимательской деятельности
                Арендатора или условиям Договора аренды.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.5.</span> С целью оптимизации функционирования Разгрузочной зоны Арендатор должен за сутки ставить в известность Администрацию Торгового центра о времени прибытия грузов и предоставлять графики поставок на каждый месяц/квартал/полугодие/год.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.6.</span> Если Арендатор сообщает о незапланированной поставке груза, прием груза осуществляется только при условии, что это не нарушит запланированные графики поставок других предпринимателей, организаций.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.7.</span> Арендатор обязуется не допускать въезд на служебные проезды, рампы или на погрузочно-разгрузочные площадки каких-либо автотранспортных средств, масса или габариты которых превышают указанные при въезде в такие места, и обязуется предпринимать все действия по пресечению таких действий со стороны поставщиков или покупателей Арендатора.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.8.</span> Арендатор обязуется обеспечить, чтобы все лица, доставляющие грузы в Помещения или забирающие грузы из Помещений, соблюдали требования дорожных знаков или указателей, установленных на территории Торгового центра, а также инструкции Арендодателя, которые могут ограничивать время доступа.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">12.9.</span> Проведения погрузочно-разгрузочных работ происходит на основании письменных заявок Арендатора, заблаговременно подаваемых в Администрацию за сутки. Заявка должна содержать сведения о дате и времени производства погрузочно-разгрузочных работ, транспорте его доставляющем и лицах, производящих погрузочно-разгрузочные работы, с указанием ответственного лица за производство указанных работ и его телефон. Присутствие ответственного лица от Арендатора, указанного в заявке, во время проведения погрузочно-разгрузочных работ, строго обязательно. Ответственность за сохранность товарно-материальных ценностей несёт Арендатор. Погрузочно-разгрузочные работы проводятся силами Арендатора и за его счет.</div>
              <div class="rule-content-caption">13. Доставка грузов из Разгрузочной зоны</div>
              <div class="rule-content-text"><span class="rule-content-text-type">13.1.</span> Арендатор обязан производить прием любых грузов для ведения коммерческой деятельности строго по маршруту (на территории), обозначенному Администрацией, и только по графику и в порядке, согласованном с Администрацией.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">13.2.</span> Лица, ввозящие или вывозящие имущество, после завершения работы должны убрать весь упаковочный материал и мусор и произвести в уборку на пути следования.</div>
              <div class="rule-content-text"><span class="rule-content-text-type">13.3. Арендатор обязуется:</span></div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">не перегружать полы Помещений, не подвешивать избыточные грузы к потолку, крыше, на опоры, конструктивные элементы или стены Торгового центра и не перегружать сети коммунальных услуг, находящиеся в Помещениях или обслуживающие Помещения;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">не совершать действий, которые могут подвергнуть Помещения или Торговый центр избыточной нагрузке, превышающей расчетную (с необходимым запасом прочности), и обязуется по письменному требованию Арендодателя возместить любые расходы, разумно понесенные Арендодателем в случае перегрузки;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">не превышать предел по массе, предписанный для лифтов Торгового центра;</div>
              </div>
              <div class="rule-content-list">
                <div class="rule-content-list-icon"></div>
                <div class="rule-content-list-text">с целью понижения уровня шумов, способных повлечь последствия по ухудшению общефизического состояния посетителей и сотрудников Торгового центра, снижения уровня травматизма, и увеличения срока износостойкости напольных покрытий, использовать в процессе эксплуатации арендованных помещений только тележки на резиновом ходу.</div>
              </div>
              <div class="rule-content-caption">14. Организация утилизации отходов</div>
              <div class="rule-content-text"><span>14.1.</span> Арендатор осуществляет сбор отходов и мусора, а также их хранение и складирование только в пакетах для мусора и в тех зонах Здания, которые определит для этого Администрация.</div>
              <div class="rule-content-text"><span>14.2.</span> Утилизация отходов Арендатора должна производиться Арендатором в порядке и на условиях, согласованных с Администрацией.</div>
              <div class="rule-content-text"><span>14.3.</span> Арендатор обязуется не сбрасывать в канализационные стоки какие-либо горюче- смазочные вещества, ядовитые или вредные отходы или вещества, могущие вызвать засор, или являющиеся (или могущие стать) источником опасности или повреждения каких-либо стоков или дренажных систем Торгового центра, земельного участка или любого соседнего участка.</div>
              <div class="rule-content-text"><span>14.4.</span> Арендатор обязуется не размещать какие-либо отходы, мусор или порожнюю тару любого рода в местах общего пользования, кроме мест, установленных для сбора мусора, или указанных Арендодателем. Картонные коробки должны быть разобраны и складироваться в специально отведенном Арендодателем месте.</div>
              <div class="rule-content-caption">15. Уборка Помещений Арендатора</div>
              <div class="rule-content-text"><span>15.1.</span> Арендатор обязан содержать свое Помещение в чистом, опрятном состоянии, с соблюдением санитарно-гигиенических и иных норм. Арендатор должен обеспечить уборку всего Помещения, включая торговое оборудование, продаваемые товары и пр.</div>
              <div class="rule-content-text"><span>15.2.</span> Уборка Помещений арендаторов производится в течение рабочего времени.</div>
              <div class="rule-content-text"><span>15.4.</span> Категорически не допускается сливать в канализацию посторонние предметы, пищевые и любые другие отходы, а также любые жидкости, которые могут вызвать засорение канализационных труб или порчу оборудования. В противном случае Администрация оставляет за собой право применить к виновной стороне штрафные санкции, равные стоимости ущерба.</div>
              <div class="rule-content-caption">16. Эксплуатация инженерного оборудования</div>
              <div class="rule-content-text"><span>16.1.</span> Все текущие работы по переоборудованию и ремонту выполняются силами Арендатора под контролем представителя Арендодателя и технической службы.</div>
              <div class="rule-content-text"><span>16.2.</span> До начала проведения указанных работ, Арендатор обязан подать письменную заявку на проведение вышеуказанных работ, согласовать с Администрацией сроки, в которые будут осуществляться эти работы.</div>
              <div class="rule-content-text"><span>16.3.</span> Арендатор обязан производить техническое обслуживание электросетей, электрооборудования, систем вентиляции и кондиционирования, находящихся в Помещении и входящих в зону ответственности Арендатора (установленных арендатором собственными силами во время отделки помещения, либо переданных от предыдущего арендатора). Для этого Арендатор обязан заключить договора обслуживания со специализированными организациями, имеющими допуск на данные виды работ.</div>
              <div class="rule-content-caption">17. Курение и употребление алкогольных напитков</div>
              <div class="rule-content-text"><span>17.1.</span> По общему правилу, курение и употребление алкогольных напитков на территории Зон общего пользования и в Помещениях Арендаторов категорически запрещено, независимо от времени суток. Арендатор обязан довести это правило до сведения Пользователей Арендатора.</div>
              <div class="rule-content-text"><span>17.2.</span> Арендаторы в силу специфики своей деятельности (кафе, рестораны, зоны общепита) могут обратиться к Администрации о разрешении посетителям Арендатора курить и употреблять алкогольные напитки. В случае получения указанных согласований и разрешений ответственность за противопожарную безопасность и правопорядок целиком лежит на Арендаторе.</div>
              <div class="rule-content-caption">18. Дополнительные требования для Арендаторов точек общественного питания</div>
              <div class="rule-content-text"><span>18.1.</span> Арендаторы точек общественного питания в обязательном порядке за свой счет устанавливают жироуловители и диспенсеры-измельчители отходов, которые должны использоваться для удаления всех пищевых отходов в систему канализации. Модели указанного оборудования должны согласовываться с Администрацией до его установки.</div>
              <div class="rule-content-text"><span>18.2.</span> Арендаторы точек общественного питания обязана соблюдать нормы законодательства санитарно-эпидемиологического благополучия населения, а также иметь все необходимые разрешения, если таковы требуются. В случае нарушения норм вышеуказанного законодательства или иного применимого законодательства в сфере здравоохранения, ответственность за такое нарушение перед третьими лицами лежит на Арендаторе. Администрация оставляет за собой право взыскать штраф с Арендатора по своему усмотрению, если действия такого Арендатора привело к ухудшению коммерческой репутации Арендодателя.</div>
              <div class="rule-content-caption">19. Правила по соблюдению интересов других арендаторов</div>
              <div class="rule-content-text"><span>19.1.</span> Арендатор обязуется не содержать и не эксплуатировать в какие-либо механизмы, которые создают необоснованные шумы или вибрацию, могут причинить неудобство или беспокойство другим Арендаторам. Уровень шума в Помещении Арендатора не должен превышать 40 dB (децибел).</div>
              <div class="rule-content-text"><span>19.2.</span> Если иное не согласовано с Администрацией, не допускается применение любых громких звуковых, ярких световых и других эффектов, которые могут помешать коммерческой деятельности других Арендаторов, повлиять на деятельность Администрации или помешать Посетителям.</div>
              <div class="rule-content-caption">20. Осуществление ремонтных и строительных работ в Помещении.</div>
              <div class="rule-content-text">В ходе проведения ремонтных и строительных работ Арендатор обязуется:</div>
              <div class="rule-content-text"><span>20.1.</span> Обеспечить отсутствие шума, вибрации, запахов, мусора и пыли в результате производства работ Арендатора в дневное время: с 10:00 до 22:00.</div>
              <div class="rule-content-text"><span>20.2.</span> Установить специальный баннер на входной группе Помещения с целью изоляции зрительного восприятия производства строительных работ в Помещении.</div>
              <div class="rule-content-text"><span>20.3.</span> Обеспечить производство работ Арендатора, связанных с наличием шума, вибрации, запахов, пыли, мусора или иных обстоятельств, препятствующих нормальному функционированию Торгового центра в ночное время: с 22:00 до 10:00..</div>
              <div class="rule-content-caption">21. Соблюдение правил техники безопасности и противопожарной безопасности</div>
              <div class="rule-content-text"><span>21.1.</span> В соответствии с действующим законодательством, Арендатор назначает приказом, Ответственного за технику безопасности и пожарную безопасность в Помещении Арендатора и проводит обучение по программе пожарно-технического минимума.</div>
              <div class="rule-content-text"><span>21.2.</span> Персональная ответственность за обеспечение пожарной безопасности в Помещении возлагается на Ответственного за противопожарную безопасность в Помещении Арендатора.</div>
              <div class="rule-content-text"><span>21.3.</span> Арендатор должен обеспечить соответствие Помещения всем нормам противопожарной безопасности. Все Пользователи Арендатора обязаны соблюдать правила техники безопасности и противопожарной безопасности:</div>
              <div class="rule-content-text"><span>1)</span> Все горючие материалы располагать на расстоянии не менее 0,5 м. от электрических светильников;</div>
              <div class="rule-content-text"><span>2)</span> Устройство и эксплуатация электросетей-времянок (удлинителей) не допускается;</div>
              <div class="rule-content-text"><span>3)</span> Не загромождать эвакуационные пути и выходы (в том числе проходы, коридоры, тамбуры) различными материалами, изделиями и не закрывать проход к пожарному шкафу (ПК);</div>
              <div class="rule-content-text"><span>4)</span> Не допускать хранение товаров и материалов до потолка, выше сплинкерной системы, в результате которых ухудшается тушение пожаров сплинкерной системы;</div>
              <div class="rule-content-text"><span>5)</span> Все токоведущие части, распределительные устройства, аппараты и рубильники, и все прочие пусковые аппараты и приспособления электроустановок смонтировать на негорючем основании;</div>
              <div class="rule-content-text"><span>6)</span> Не допускается эксплуатировать электросветильники со снятыми плафонами (рассеивателями) и защитными сетками, предусмотренными конструкцией светильника;</div>
              <div class="rule-content-text"><span>7)</span> Огнетушители разметить на видных местах и у эвакуационных выходов из помещения, и он не должен препятствовать безопасной эвакуации людей из помещения при пожаре. Заменить или произвести переосвидетельствование (перезарядку) огнетушителя без даты зарядки, находящихся в помещении;</div>
              <div class="rule-content-text"><span>8)</span> Запрещено использование электронагревательных приборов (чайники, микроволновые печи, диспенсеры и т.д.);</div>
              <div class="rule-content-text"><span>9)</span> Деревянные конструкции стеллажей в торговых и складских помещениях обработать огнезащитным составом. Провести лабораторное испытание по определению качества огнезащитной обработки деревянных конструкций;</div>
              <div class="rule-content-text"><span>10)</span> Не размещать (складировать) у электрических щитов, электрических двигателей и пусковой аппаратуры горючие (в том числе легковоспламеняющиеся) вещества и материалы;</div>
              <div class="rule-content-text"><span>11)</span> Собрать электрические провода и заключить в кабель-каналы или гофру;</div>
              <div class="rule-content-text"><span>12)</span> Соединения, оконцевания и ответвления жил проводов и кабелей во избежание опасных в пожарном отношении переходных сопротивлений производятся при помощи опрессовки, сварки, пайки или специальных зажимов;</div>
              <div class="rule-content-text"><span>13)</span> Соединение и ответвление проводов и кабелей, выполняются в соединительных и ответвительных коробках, изоляционных корпусах соединительных и ответвительных сжимов, специальных нишах;</div>
              <div class="rule-content-text"><span>14)</span> Электрические установки и электрические приборы в помещениях после окончания рабочей смены должны быть обесточены;</div>
              <div class="rule-content-text"><span>21.4.</span> Арендатор обязуется не размещать и не хранить на земельном участке, в Торговом центре или в Помещениях какие-либо легковоспламеняющиеся, опасные, горючие, сильнодействующие или радиоактивные материалы либо вещи, а также предметы, которые могут увеличить риск возникновения пожара или взрыва.</div>
              <div class="rule-content-caption">22. Ответственность</div>
              <div class="rule-content-text"><span>22.1.</span> За неисполнение условий, предусмотренных настоящими Правилами, Арендатор уплачивает Арендодателю штраф в размере 50 000 (пятьдесят тысяч) тенге. В случаях неоднократного нарушения Арендатором Правил Торгового центра Арендодатель вправе в одностороннем внесудебном порядке расторгнуть Договор аренды.</div>
            </div>
          </div>
        </div>
      </div>
    </vue-custom-scrollbar>
  </div>
</template>

<script>
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  head: {
    title: 'Общие правила ТЦ',
    meta: [
      /*{
        hid: 'description',
        name: 'description',
        content: 'Home page description'
      }*/
    ],
  },
  middleware: ['guest'],
  name: "index",
  components: {vueCustomScrollbar},
}
</script>

<style lang="scss">
  @import '/assets/Rule.scss';
</style>
