<template>
  <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
    <TheHeader>
      <template #actions>
        <NuxtLink to="/renters" class="btn btn-outline-primary">
          <span class="d-none d-sm-inline">Арендаторам</span>
          <svg
            class="d-sm-none"
            xmlns="http://www.w3.org/2000/svg"
            enable-background="new 0 0 24 24"
            height="24px"
            viewBox="0 0 24 24"
            width="24px"
            fill="currentColor"
          >
            <g><rect fill="none" height="24" width="24" /></g>
            <g><path d="M11,7L9.6,8.4l2.6,2.6H2v2h10.2l-2.6,2.6L11,17l5-5L11,7z M20,19h-8v2h8c1.1,0,2-0.9,2-2V5c0-1.1-0.9-2-2-2h-8v2h8V19z" /></g>
          </svg>
        </NuxtLink>
      </template>
      <template #navbar>
        <LinkScrollTo target-id="about" class="header__nav-link">
          О Car Сity
        </LinkScrollTo>
        <LinkScrollTo target-id="infrastructure" class="header__nav-link">
          Инфраструктура
        </LinkScrollTo>
        <!--        <LinkScrollTo target-id="plan" class="header__nav-link">-->
        <!--          План помещений-->
        <!--        </LinkScrollTo>-->
      </template>
    </TheHeader>
    <article class="document-section" v-if="current === 0">
      <div class="container">
        <h1>Политика конфиденциальности</h1>

        <p>
          Настоящая политика конфиденциальности и обработки персональных данных регулирует порядок
          обработки и использования персональных и иных данных сайта http://www.carcity .kz/ (далее — Оператор).
        </p>
        <p>Передавая Оператору персональные и иные данные посредством Сайта, Пользователь подтверждает свое согласие на использование указанных данных на условиях, изложенных в настоящей Политике конфиденциальности.</p>
        <p>Если Пользователь не согласен с условиями настоящей Политики конфиденциальности, он обязан прекратить использование Сайта.</p>
        <p>Безусловным акцептом настоящей Политики конфиденциальности является начало использования Сайта Пользователем.</p>

        <p><br></p>

        <h2>1. ТЕРМИНЫ</h2>
        <p>
          1.1. Сайт - сайт, расположенный в сети Интернет по адресу http://www.carcity.kz/. Все исключительные права на
          Сайт и его отдельные элементы (включая программное обеспечение, дизайн) принадлежат Оператору в полном объеме.
          Передача исключительных прав Пользователю не является предметом настоящей Политики конфиденциальности.
        </p>
        <p>1.2. Пользователь — лицо использующее Сайт.</p>
        <p>1.3. Законодательство — действующее законодательство Республики Казахстан.</p>
        <p>
          1.4. Персональные данные — персональные данные Пользователя, которые Пользователь предоставляет самостоятельно при
          регистрации или в процессе использования функционала Сайта.
        </p>
        <p>1.5. Данные — иные данные о Пользователе (не входящие в понятие Персональных данных).</p>
        <p>
          1.6. Регистрация — заполнение Пользователем Регистрационной формы, расположенной на Сайте, путем указания необходимых
          сведений и отправки сканированных документов (в случае необходимости).
        </p>
        <p>
          1.7. Регистрационная форма — форма, расположенная на Сайте, которую Пользователь должен заполнить для возможности
          использования сайта в полном объеме.
        </p>
        <p>1.8. Услуга(и) — услуги, предоставляемые Оператором на основании соглашения.</p>

        <p><br></p>

        <h2>2. СБОР И ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
        <p>
          2.1. Оператор собирает и хранит только те Персональные данные, которые необходимы для оказания Услуг Оператором
          и взаимодействия с Пользователем.
        </p>
        <p>2.2. Персональные данные могут использоваться в следующих целях:</p>
        <p>2.2.1 оказание Услуг Пользователю;</p>
        <p>2.2.2 идентификация Пользователя;</p>
        <p>2.2.3 взаимодействие с Пользователем;</p>
        <p>2.2.4 направление Пользователю рекламных материалов, информации и запросов;</p>
        <p>2.2.5 проведение статистических и иных исследований;</p>
        <p>2.3. Оператор в том числе обрабатывает следующие данные:</p>
        <p>2.3.1 фамилия, имя и отчество;</p>
        <p>2.3.2 адрес электронной почты;</p>
        <p>2.3.3 номер телефона (в т.ч. мобильного).</p>
        <p>
          2.4. Пользователю запрещается указывать на Сайте персональные данные третьих лиц (за исключением условия
          представления интересов этих лиц, имея документальное подтверждение третьих лиц на осуществление таких действий).
        </p>

        <p><br></p>

        <h2>3. ПОРЯДОК ОБРАБОТКИ ПЕРСОНАЛЬНЫХ И ИНЫХ ДАННЫХ</h2>
        <p>
          3.1. Оператор обязуется использовать Персональные данные в соответствии с Законом «О персональных данных»
          Республики Казахстан и внутренними документами Оператора.
        </p>
        <p>
          3 .2. В отношении Персональных данных и иных Данных Пользователя сохраняется их конфиденциальность, кроме случаев,
          когда указанные данные являются общедоступными.
        </p>
        <p>3.3. Оператор имеет право сохранять архивную копию Персональных данных.</p>
        <p>Оператор имеет право хранить Персональные данные и Данные на серверах вне территории Республики Казахстан.</p>
        <p>
          3.4. Оператор имеет право передавать Персональные данные и Данные Пользователя без согласия Пользователя следующим
          лицам:
        </p>
        <p>
          3.4.1 государственным органам, в том числе органам дознания и следствия, и органам местного самоуправления по их
          мотивированному запросу;
        </p>
        <p>3.4.2 в иных случаях, прямо предусмотренных действующим законодательством Республики Казахстан.</p>
        <p>
          3.5. Оператор имеет право передавать Персональные данные и Данные третьим лицам, не указанным в п.3.4. настоящей
          Политики конфиденциальности, в следующих случаях:
        </p>
        <p>3.5.1 Пользователь выразил свое согласие на такие действия;</p>
        <p>3.5.2 передача необходима в рамках использования Пользователем Сайта или оказания Услуг Пользователю;</p>
        <p>3.6. Оператор осуществляет автоматизированную обработку Персональных данных и Данных.</p>

        <p><br></p>

        <h2>4. ЗАЩИТА ПЕРСОНАЛЬНЫХ ДАННЫХ</h2>
        <p>
          4.1. Оператор осуществляет надлежащую защиту Персональных и иных данных в соответствии с Законодательством и
          принимает необходимые и достаточные организационные и технические меры для защиты Персональных данных
        </p>
        <p>
          4.2. Применяемые меры защиты в том числе позволяют защитить Персональные данные от неправомерного или случайного
          доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий
          с ними третьих лиц.
        </p>

        <p><br></p>

        <h2>5. ИНЫЕ ПОЛОЖЕНИЯ</h2>
        <p>
          5.1. К настоящей Политике конфиденциальности и отношениям между Пользователем и Оператором, возникающим в связи с
          применением Политики конфиденциальности, подлежит применению право Республики Казахстан.
        </p>
        <p>
          5.2. Все возможные споры, вытекающие из настоящего Соглашения, подлежат разрешению в соответствии с действующим
          законодательством по месту регистрации Оператора. Перед обращением в суд Пользователь должен соблюсти обязательный
          досудебный порядок и направить Оператору соответствующую претензию в письменном виде. Срок ответа на претензию
          составляет 30 (тридцать) рабочих дней.
        </p>
        <p>
          5.3. Если по тем или иным причинам одно или несколько положений Политики конфиденциальности будут признаны
          недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость
          остальных положений Политики конфиденциальности.
        </p>
        <p>
          5.4. Оператор имеет право в любой момент изменять Политику конфиденциальности (полностью или в части) в одностороннем
          порядке без предварительного согласования с Пользователем. Все изменения вступают в силу с момента ее размещения на
          Сайте.
        </p>
        <p>
          5.5. Пользователь обязуется самостоятельно следить за изменениями Политики конфиденциальности путем ознакомления с
          актуальной редакцией.
        </p>
<!--        <p>
          5.6. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по электронной почте:
          ________________.
        </p>-->
      </div>
    </article>
    <article class="document-section" v-else-if="current === 1">
      <div class="container">
        <h1>Құпиялылық саясаты</h1>
        <p>
          Осы құпиялылық және дербес деректерді өңдеу саясатыдербес деректерді және
          http://www.carcity.kz/ (бұдан әрі – Оператор) сайтының өзге де деректерін өңдеу және пайдалану
          тәртібін реттейді.
        </p>
        <p>Операторға Сайт арқылы дербес және өзге де деректерді табыстай отырып, Пайдаланушы осы
          Құпиялылық саясатында қамтылған шарттарда көрсетілген деректерді пайдалануңа өз келісімн
          растайды.</p>
        <p>Егер Пайдаланушы осы Құпиялылық саясатының шарттарымен келіспейтін болса, ол Сайтты
          пайдалануды тоқтатуы тиіс.</p>
        <p>Осы Құпиялылық саясатының сөзсіз акцепті Пайдаланушының Сайтты пайдалануының басталуы
          болып табылады.</p>
        <p><br></p>
        <h2>1.ТЕРМИНДЕР</h2>
        <p>
          1.1. Сайт – Интернет желісінде http://www.carcity.kz/ мекен-жайы бойынша орналасқан сайт.
          Сайтқа және оның жеке элементтеріне (бағдарламалық қамтамасыз етуді, дизайнды қоса алғанда)
          барлық айрықша құқықтар Операторға толық көлемде тиесілі болады. Пайдаланушыға айрықша
          құқықтарды табыстау осы Құпиялылық саясатының мәні болып табылмайды.
        </p>
        <p>1.2. Пайдаланушы — Сайтты пайдаланатын тұлға.</p>
        <p>1.3. Заңнама — Қазақстан Республикасының қолданыстағы заңнамасы.</p>
        <p>
          1.4. Дербес деректер — Пайдаланушы тіркелу кезінде немесе Сайт функционалын пайдалану
          процесінде дербес ұсынатын Пайдаланушының дербес деректері.
        </p>
        <p>1.5. Деректер — Пайдаланушы туралы өзге де (Дербес деректер түсінігіне кірмейтін) деректер.</p>
        <p>
          1.6. Тіркеу — қажетті мәліметтерді көрсету және сканерленген құжаттарды жіберу (қажет болған
          жағдайда) жолымен Пайдаланушының сайтта орналасқан Тіркеу нысанын толтыруы.
        </p>
        <p>
          1.7. Тіркеу нысаны — Сайтта орналасқан, Пайдаланушы Сайтты толық көлемде пайдалану
          мүмкіндігі үшін толтыруы тиіс нысан.
        </p>
        <p>1.8. Қызмет(тер) — Оператормен келісім негізінде ұсынылатын қызметтер.</p>

        <p><br></p>

        <h2>2. ДЕРБЕС ДЕРЕКТЕРДІ ЖИНАУ ЖӘНЕ ӨҢДЕУ</h2>
        <p>
          2.1. Оператор Оператормен көрсетілетін Қызметтер үшін және Пайдаланушымен өзара іс-қимыл
          жасау үшін қажетті дербес деректерді ғана жинайды және сақтайды.
        </p>
        <p>2.2. Дербес деректер келесі мақсаттарда пайдаланылуы мүмкін:</p>
        <p>2.2.1 Пайдаланушыға Қызметтер көрсету;</p>
        <p>2.2.2 Пайдаланушыны сәйкестендіру;</p>
        <p>2.2.3 Пайдаланушымен өзара іс-қимыл жасау;</p>
        <p>2.2.4 Пайдаланушыға жарнамалық материалдар, ақпараттар мен сұратулар жіберу;</p>
        <p>2.2.5 статистикалық және өзге де зерттеулер жүргізу;</p>
        <p>2.3. Оператор соның ішінде келесі деректерді өңдейді:</p>
        <p>2.3.1 тегі, аты және әкесінің аты;</p>
        <p>2.3.2 электрондық поштаның мекен-жайы;</p>
        <p>2.3.3 телефон нөмірі (соның ішінде мобильді).</p>
        <p>
          2.4. Пайдаланушыға Сайтта үшінші тұлғалардың дербес деректерін көрсетуге тыйым салынады
          (осындай әрекеттерді жүзеге асыруға үшінші тұлғалардың Құжаттамалық растамасы бар бола
          отырып, осы тұлғалардың мүдделерін білдіру шарттарын қоспағанда).
        </p>

        <p><br></p>

        <h2>3. ДЕРБЕС ДЕРЕКТЕРДІ ЖӘНЕ ӨЗГЕ ДЕ ДЕРЕКТЕРДІ ӨҢДЕУ ТӘРТІБІ</h2>
        <p>
          3.1. Оператор Дербес деректерді Қазақстан Республикасының «Дербес деректер туралы» Заңына
          және Оператордың ішкі құжаттарына сәйкес пайдалануға міндеттенеді.
        </p>
        <p>
          3.2. Көрсетілген деректер жалпыға қолжетімді болған жағдайларды қоспағанда, Пайдаланушының
          Дербес деректеріне және өзге де Деректеріне қатысты олардың құпиялылығы сақталады.
        </p>
        <p>3.3. Оператор Дербес деректердің мұрағаттық көшірмесін сақтауға құқылы. Оператор Дербес
          деректерді және Деректерді Қазақстан Республикасының аумағынан тыс серверлерде сақтауға
          құқылы.</p>
        <p>
          3.4. Оператор Пайдаланушының Дербес деректерін және өзге де Деректерін Пайдаланушының
          келісімінсіз келесі тұлғаларға табыстауға құқылы:
        </p>
        <p>
          3.4.1 мемлекеттік органдарға, соның ішінде анықтау және тергеу органдарына және жергілікті өзін-өзі басқару органдарына олардың дәлелді сұрау салуы бойынша;
        </p>
        <p>3.4.2 Қазақстан Республикасының қолданыстағы заңнамасында тікелей көзделген өзге де
          жағдайларда.</p>
        <p>
          3.5. Оператордың дербес деректерді және деректерді осы Құпиялылық саясатының 3.4-
          тармағында көрсетілмеген үшінші тұлғаларға келесі жағдайларда табыстауға құқығы бар:
        </p>
        <p>3.5.1 Пайдаланушы осындай іс-әрекеттерге өз келісімін білдіруі;</p>
        <p>3.5.2 табыстау Пайдаланушының сайтты пайдалануы немесе Пайдаланушыға қызмет көрсету
          аясында қажет болуы;</p>
        <p>3.6. Оператор Дербес деректерді және Деректерді автоматтандырылған өңдеуді жүзеге асырады.</p>

        <p><br></p>

        <h2>4. ДЕРБЕС ДЕРЕКТЕРДІ ҚОРҒАУ</h2>
        <p>
          4.1. Оператор Заңнамаға сәйкес Дербес және өзге де деректерді тиісті дәрежеде қорғауды жүзеге
          асырады және Дербес деректерді қорғау үшін қажетті және жеткілікті ұйымдастырушылық және
          техникалық шараларды қолданады.
        </p>
        <p>
          4.2. Қолданылатын қорғау шаралары соның ішінде Дербес деректерді заңсыз немесе кездейсоқ қол
          жетімділіктен, жоюдан, өзгертуден, бұғаттаудан, көшіруден, таратудан, сондай-ақ олармен үшінші
          тұлғалардың өзге де заңсыз әрекеттерінен қорғауға мүмкіндік береді.
        </p>

        <p><br></p>

        <h2>5. ӨЗГЕ ДЕ ЕРЕЖЕЛЕР</h2>
        <p>
          5.1. Осы Құпиялылық саясатына және Құпиялылық саясатын қолдануға байланысты туындайтын
          Пайдаланушы мен Оператор арасындағы қатынастарға Қазақстан Республикасының құқығы
          қолданылуға жатады.
        </p>
        <p>
          5.2. Осы Келісімнен туындайтын барлық ықтимал даулар Оператордың тіркелген жері бойынша
          қолданыстағы заңнамаға сәйкес шешілуі тиіс. Сотқа жүгінер алдында Пайдаланушы міндетті сотқа
          дейінгі тәртіпті сақтауы және операторға тиісті шағымды жазбаша түрде жіберуі тиіс. Шағымға
          жауап беру мерзімі 30 (отыз) жұмыс күнін құрайды.
        </p>
        <p>
          5.3. Егер қандай да бір себептер бойынша Құпиялылық саясатының бір немесе бірнеше ережелері
          жарамсыз немесе заңды күші жоқ деп танылса, бұл Құпиялылық саясатының қалған ережелерінің
          жарамдылығына немесе қолданылуына әсер етпейді.
        </p>
        <p>
          5.4. Оператордың кез келген сәтте Құпиялылық саясатын (толық немесе ішінара)
          Пайдаланушының алдын ала келісімінсіз біржақты тәртіппен өзгертуге құқығы бар. Барлық
          өзгерістер Сайтқа орналастырылған сәттен бастап күшіне енеді.
        </p>
        <p>
          5.5. Пайдаланушы осы өзекті редакциямен танысу арқылы Құпиялылық саясатындағы өзгерістерді
          өз бетінше бақылауға міндеттенеді.
        </p>
<!--        <p>-->
<!--          5.6. Все предложения или вопросы по настоящей Политике конфиденциальности следует сообщать по электронной почте:-->
<!--          ________________.-->
<!--        </p>-->
      </div>
    </article>
    <TheFooter :dark="$route.name !== 'index'" />
  </vue-custom-scrollbar>
</template>

<script>
import TheHeader from "/components/site/TheHeader";
import TheFooter from "/components/site/TheFooter";
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  components: {
    TheHeader,TheFooter,vueCustomScrollbar
  },
  computed: {
    current() {
      return this.$store.state.localStorage.current;
    }
  }
}
</script>
