<template>
  <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
    <TheHeader>
      <template #actions>
        <NuxtLink to="/renters" class="btn btn-outline-primary">
          <span class="d-none d-sm-inline">Арендаторам</span>
          <svg
            class="d-sm-none"
            xmlns="http://www.w3.org/2000/svg"
            enable-background="new 0 0 24 24"
            height="24px"
            viewBox="0 0 24 24"
            width="24px"
            fill="currentColor"
          >
            <g><rect fill="none" height="24" width="24" /></g>
            <g><path d="M11,7L9.6,8.4l2.6,2.6H2v2h10.2l-2.6,2.6L11,17l5-5L11,7z M20,19h-8v2h8c1.1,0,2-0.9,2-2V5c0-1.1-0.9-2-2-2h-8v2h8V19z" /></g>
          </svg>
        </NuxtLink>
      </template>
      <template #navbar>
        <LinkScrollTo target-id="about" class="header__nav-link">
          О Car Сity
        </LinkScrollTo>
        <LinkScrollTo target-id="infrastructure" class="header__nav-link">
          Инфраструктура
        </LinkScrollTo>
        <!--        <LinkScrollTo target-id="plan" class="header__nav-link">-->
        <!--          План помещений-->
        <!--        </LinkScrollTo>-->
      </template>
    </TheHeader>
    <article class="document-section" v-if="current === 0">
      <div class="container">
        <h1>Правила подачи объявлений</h1>
        <p>
          При регистрации на данном сайте Пользователь соглашается с настоящими правилами и принимает на себя указанные в
          них права и обязанности, связанные с подачей объявлений на сайт.
        </p>
        <p>
          Внимание! Данные правила относятся как к бесплатным, так и платным объявлениям (Премиум, VIP объявления), которые
          публикуются на сайте http://www.carcity.kz/. Оплаченные объявления также могут быть заблокированы при обнаружении
          нарушений.
        </p>
        <p>
          При наличии информации о том, что размещенные объявления нарушают правила Сайта, действующее законодательство и/или
          права третьих лиц, http://www.carcity.kz/ вправе в любой момент проверить и/или удалить такие объявления, а также
          ограничить действия Пользователя, разместившего эти объявления на сайте.
        </p>
        <p>
          Администрация сайта оставляет за собой право отказать в публикации объявления при систематическом нарушении
          Пользователем правил сайта и при подтверждении жалоб на объявление от других пользователей.
        </p>

        <p><br></p>

        <h2>Общие положения</h2>
        <ul>
          <li>
            Содержание рекламных объявлений не должно противоречить Закону Республики Казахстан «О рекламе» № 508-II от 19
            декабря 2003 года.
          </li>
          <li>
            Пользователь может иметь только одну регистрацию (учетную запись) на сайте. Не регистрируйтесь повторно на другой
            e-mail.
          </li>
          <li>
            Не подавайте одно и то же объявление (о предложении одного и того же товара или услуги) повторно, независимо от того,
            размещаете ли вы их в разных регионах или категориях.
          </li>
          <li>
            Не размещайте объявления общего рекламного характера, объявления о рекламе интернет-ресурсов (порталов, форумов и
            т.д.), бизнеса (магазинов, компаний).
          </li>
          <li>Не размещайте объявления с просьбой о материальной помощи, сбору средств на лечение, принятия в дар и пр.</li>
          <li>Не допускаются к публикации объявления, содержащие заведомо ложную информацию.</li>
          <li>Если Ваше предложение более не актуально, то обязательно снимайте объявление с публикации.</li>
          <li>
            Объявления принимаются к публикации на казахском, русском и английском языках. В Объявлениях не должно быть
            орфографических, пунктуационных и стилистических ошибок.
          </li>
          <li>
            Не допускается реклама, в которой отсутствует часть существенной информации о рекламируемом товаре, если при этом
            искажается смысл информации и вводятся в заблуждение потребители рекламы.
          </li>
        </ul>

        <p><br></p>

        <h2>Требования к заполнению полей объявления:</h2>

        <h3>Заголовок</h3>
        <ul>
          <li>Заголовок объявления должен соответствовать его содержанию.</li>
          <li>
            Не используйте повторяющиеся вопросительные, восклицательные и другие знаки, а также слова, привлекающие
            внимание, например, «Срочно!», «Продам!», «Выгодное предложение» и пр.
          </li>
        </ul>

        <h3>Описание</h3>
        <ul>
          <li>
            Объявление должно содержать максимально подробную информацию о конкретном товаре/ услуге, которые Вы
            предлагаете. Допустимо указание сопутствующей информации: условий и вариантов приобретения, доставки, информации
            о скидках и пр.
          </li>
          <li>Не допускается использование верхнего регистра, за исключением первых букв заглавных слов и имен собственных.</li>
        </ul>

        <h3>Цена</h3>
        <ul>
          <li>Цена должна соответствовать фактической цене Товара.</li>
          <li>
            Цена должна быть целым числом, не допускается указание слов, заменяющих цену (Например, «дорого», «недорого»,
            «символическая цена» и т.п.).
          </li>
        </ul>

        <h3>Фотографии</h3>
        <ul>
          <li>
            Фото, демонстрирующее товар/услугу, предлагаемые Вами, должно соответствовать заголовку и тексту
            объявления.
          </li>
          <li>
            Фото может содержать коллаж в качестве заглавной фотографии, логотипа, бренда, копирайта, водяного знака и
            т.д.
          </li>
          <li>В объявлениях о продаже товара допускается использование только реальных фотографий предлагаемого объекта.</li>
          <li>
            Объявления по предоставлению услуг могут содержать любые графические изображения, подходящие по тематике, но не
            нарушающие чьи-либо интеллектуальные права.
          </li>
          <li>
            После размещения (публикации) объявление становится видимым всем пользователям и проверяется модератором. Если
            модератор обнаружит ошибку, то объявление будет отклонено с обязательным указанием причины отклонения.
          </li>
          <li>
            Отклонение объявления — это всего лишь сообщение о допущенной ошибке. Автор объявления может исправить ошибку и снова
            опубликовать объявление.
          </li>
        </ul>

        <h3>Запрещенные к публикации товары/услуги:</h3>
        <p>
          1. вооружение, боеприпасы к нему, военная техника, запасные части, комплектующие
          изделия и приборы к ним; огнестрельное и холодное оружие, в том числе охотничье
          (включая охотничьи ножи), пневматическое, страйкбольное, пейнтбольное и иное, а
          также комплектующие изделия к нему, копии коллекционного оружия, ножи (за
          исключением кухонных, перочинных, канцелярских);
        </p>
        <p>
          2. взрывчатые вещества, отходы взрывчатых веществ, средства взрывания;
        </p>
        <p>
          3. отравляющие вещества, средства защиты от них и нормативно-техническая
          документация на их производство и использование;
        </p>
        <p>
          4. все виды ракетного топлива, специальные материалы и оборудование для их
          производства, специальное снаряжение личного состава военизированных
          организаций и нормативно - техническая продукция на их производство и
          эксплуатацию;
        </p>
        <p>
          5. рентгеновское оборудование, радиоактивные вещества, отходы радиоактивных
          материалов, приборы и оборудование с использованием радиоактивных веществ и
          изотопов, урана и другие делящиеся материалы и изделия из них;
        </p>
        <p>
          6. результаты научно - исследовательских и проектных работ, а также фундаментальных
          поисковых исследований по созданию вооружения и военной техники, шифровальной
          техники, и нормативно - технической документации на ее производство и
          использование;
        </p>
        <p>
          7. наркотические средства и психотропные вещества, их прекурсоры, вещества,
          меняющие сознание и психику, яды;
        </p>
        <p>
          8. порнографические материалы; услуги и/или работа интимного/эротического/сексуального характера;
        </p>
        <p>
          9. контрафактные товары и краденое имущество;
        </p>
        <p>
          10. материалы, нарушающие тайну частной жизни, посягающие на честь, достоинство и
          деловую репутацию граждан и юридических лиц; материалы, содержащие
          государственную, банковскую, коммерческую тайну;
        </p>
        <p>
          11. товары, подлежащие обязательной сертификации, при отсутствии сертификатов;
        </p>
        <p>
          12. услуги/товары, в случае, если такая деятельность подлежит лицензированию (для
          занятия определенной деятельностью требуется наличие специальных разрешений),
          при отсутствии лицензии (специального разрешения);
        </p>
        <p>
          13. поддельные денежные знаки;
        </p>
        <p>
          14. иностранная валюта и иные валютные ценности, монеты и банкноты Республики
          Казахстана, находящиеся в обращении (за исключением их купли-продажи для
          нумизматических целей).
        </p>
        <p>
          15. государственные награды , персональные документы, а также бланки этих документов;
        </p>
        <p>
          16. акции и иные ценные бумаги;
        </p>
        <p>
          17. действующие или имеющие силу государственные удостоверения личности, знаки,
          пропуска, разрешения, сертификаты и лицензии; проездные документы, иные
          документы, предоставляющие права или освобождающие от прав/обязанностей;
        </p>
        <p>
          18. готовые дипломные работы и курсовые работы, дипломы, сертификаты и другие
          документы, подтверждающие наличие образования, подготовки, навыков
        </p>
        <p>
          19. лекарственные препараты, лекарственные травы, биоактивные добавки, в том числе
          спортивное питание, изотонические напитки, средства для похудания, витамины,
          ботокс-препараты, изделия медицинского назначения, для использования которых
          требуется специальная подготовка; медицинская техника; лекарственное сырье,
          получаемое от северного оленеводства (панты и эндокринное сырье).
        </p>
        <p>
          20. этиловый спирт, спиртные напитки и табак, курительные смеси, кальяны, электронные
          сигареты и расходные материалы к ним;
        </p>
        <p>
          21. человеческие органы и ткани, донорские услуги (сдам/куплю кровь/сперму и пр.);
        </p>
        <p>
          22. услуги суррогатных матерей (поиск и предложение);
        </p>
        <p>
          23. драгоценные металлы, отходы содержащие драгоценные и редкоземельные металлы;
          клыки моржа, бивни слона и мамонта, драгоценные камни не в изделии;
        </p>
        <p>
          24. животные и птицы, занесенные в Красную книгу РК и Красные книги субъектов РК , а
          также животные и растения, охраняемые международными договорами РК ;
        </p>
        <p>
          25. рыболовные сети, электроудочки, капканы, материалы для их изготовления, а также
          услуги по их изготовлению;
        </p>
        <p>
          26. экстремистские материалы, материалы, призывающие к массовым беспорядкам,
          осуществлению террористической деятельности и экстремистской деятельности, к
          участию в массовых публичных мероприятиях, разжиганию межнациональной и
          межконфессиональной розни, предметы с нацистской символикой.
        </p>
        <p>
          27. спамерские базы; базы данных, содержащих в себе конфиденциальную информацию
          (например: по недвижимости, базы E-mail – адресов, телефонов, адресов регистрации
          и т.п.);
        </p>
        <p>
          28. документы на транспортные средства, государственные номера на транспортные
          средства;
        </p>
        <p>
          29. услуги по замене лицензионного программного обеспечения или нарушению работы
          установленных правообладателем средств технической защиты телефонов,
          смартфонов, ноутбуков, навигаторов, персональных компьютеров и пр. (в том числе
          прошивка, unlock, jailbreak и др.);
        </p>
        <p>
          30. учетные записи электронной почты, социальных сетей, блогов и форумов, систем
          мгновенного обмена сообщениями, игр, а также иных ресурсов и сервисов;
        </p>
        <p>
          31. коллекторские и антиколлекторские услуги;
        </p>
        <p>
          32. трансцендентные услуги, целью которых является причинение какого-либо ущерба
          (колдовство, порча, приворот);
        </p>
        <p>
          33. иные товары/услуги, противоречащие действующему законодательству Республики
          Казахстан и расцениваемые действующим законодательством РК как изъятые из
          оборота или ограниченные в обороте;
        </p>
        <p>
          34. запрещаются к размещению объявления, содержащие в себе призывы к насилию и
          противоправным действиям; занятия проституцией; дискриминацию по
          национальному, расовому, религиозному, половому и другим признакам;
          ненормативную лексику; оскорбительные высказывания, в том числе расистского и
          религиозного характера; мошенничество и вымогательство.
        </p>
        <br>
        <h6><b>Владелец оставляет за собой право на дополнение и изменение списка запрещенных к
          публикации товаров/услуг.</b></h6>
        <br>
        <ul>
          <li>
            Соглашаясь с данными правилами, Вы также подтверждаете, что ознакомились и
            согласны со следующими разделами «условий и правил» данного сайта.
          </li>
        </ul>
      </div>
    </article>
    <article class="document-section" v-else-if="current === 1">
      <div class="container">
        <h1>Хабарландырулар беру ережелері</h1>
        <p>
          Осы сайтта тіркелу кезінде Пайдаланушы осы ережелермен келіседі және сайтқа
          хабарландыру беруге байланысты оларда көрсетілген құқықтар мен міндеттерді өзіне
          қабылдайды.
        </p>
        <p>
          Назар аударыңыз! Бұл ережелер тегін хабарландыруларға да, сол сияқты http://www.carcity.kz/
          сайтында жарияланатын ақылы хабарландыруларға да (Премиум, VIP хабарландырулар)
          қатысты қолданылады. Бұзушылықтар анықталған кезде ақылы хабарландырулар да
          бұғатталуы мүмкін.
        </p>
        <p>
          Орналастырылған хабарландырулар Сайт ережелерін, қолданыстағы заңнаманы және/немесе
          үшінші тұлғалардың құқықтарын бұзатыны туралы ақпарат болған кезде, http://www.carcity.kz/
          кез келген уақытта осындай хабарландыруларды тексеруге және / немесе жоюға, сондай-ақ
          осы хабарландыруларды Сайтқа орналастырған Пайдаланушының әрекеттерін шектеуге
          құқылы.
        </p>
        <p>
          Сайт әкімшілігі Пайдаланушы Сайт ережелерін жүйелі түрде бұзған жағдайда және басқа
          пайдаланушылардың хабарландыруға шағымдарын расталған кезде хабарландыруды
          жариялаудан бас тарту құқығын өзіне қалдырады.
        </p>

        <p><br></p>

        <h2>Жалпы ережелер</h2>
        <ul>
          <li>
            Жарнамалық хабарландырудардың мазмұны Қазақстан Республикасының 2003 жылғы
            19 желтоқсандағы № 508-II «Жарнама туралы» Заңына қайшы келмеуі тиіс.
          </li>
          <li>
            Пайдаланушының сайтта тек бір ғана тіркеуі (есептік жазбасы) болуы мүмкін. Басқа e-
            mail-ге қайта тіркелмеңіз.
          </li>
          <li>
            Хабарландыруларды әр түрлі аймақтарға немесе санаттарға орналастырғаныңызға
            қарамастан, бірдей хабарландыруды (бір өнімді немесе қызметті ұсыну туралы) қайта
            бермеңіз.
          </li>
          <li>
            Жалпы жарнамалық сипаттағы хабарландыруларды, интернет-ресурстарды (порталдарды, форумдарды және т.б.), бизнесті (дүкендерді, компанияларды) жарнамалау туралы хабарландыруларды орналастырмаңыз.
          </li>
          <li>Материалдық көмек, емделуге қаражат жинау, сыйға қабылдау және т. б. туралы
            хабарландырулар орналастырмаңыз.</li>
          <li>Көрінеу жалған ақпаратты қамтитын хабарландыруды жариялауға жол берілмейді.</li>
          <li>Егер Сіздің хабарландыруыңыз бұдан әрі өзекті болып табылмаса, онда міндетті түрде
            хабарландыруды жариялаудан алып тастаңыз.</li>
          <li>
            Хабарландыру жариялануға қазақ, орыс және ағылшын тілдерінде қабылданады.
            Хабарландыруларда орфографиялық, пунктуациялық және стилистикалық қателер
            болмауы тиіс.
          </li>
          <li>
            Жарнамаланатын тауар туралы елеулі ақпараттың бір бөлігі жоқ жарнамаға, егер бұл
            ретте ақпараттың мәні бұрмаланса және жарнаманы тұтынушыларды жаңылыстырса,
            жол берілмейді.
          </li>
        </ul>

        <p><br></p>

        <h2>Хабарландыру жолдарын торлтыруға қойылатын талаптар:</h2>

        <h3>Тақырыбы</h3>
        <ul>
          <li>Хабарландырудың тақырыбы оның мазмұнына сәйкес келуі тиіс.</li>
          <li>
            Қайталанатын сұрақ, леп және басқа да белгілерді, сонымен қатар, мысалы,
            «Шұғыл!!!», «Сатамын!», «Тиімді ұсыныс» және т.б. сияқты назар аудартатын сөздерді
            қолданбаңыз.
          </li>
        </ul>

        <h3>Сипаттамасы</h3>
        <ul>
          <li>
            Хабарландыруды Сіз ұсынатын нақты тауар / қызмет туралы барынша егжей-тегжейлі
            ақпарат мазмұндалуы тиіс. Ілеспе ақпаратты көрсетуге рұқсат етіледі: сатып алу,
            жеткізу талаптары мен нұсқалары, жеңілдіктер туралы ақпарат және т.б.
          </li>
          <li>Бас әріптердің бірінші әріптерін және тиісті атауларды қоспағанда, жоғарғы регистрді
            пайдалануға жол берілмейді.</li>
        </ul>

        <h3>Баға</h3>
        <ul>
          <li>Баға тауардың нақты бағасына сәйкес келуі тиіс.</li>
          <li>
            Баға бүтін сан болуы тиіс, бағаны алмастыратын сөздерді көрсетуге жол берілмейді
            (мысалы, «қымбат», «арзан», «символдық баға» және т.б.).
          </li>
        </ul>

        <h3>Суреттер</h3>
        <ul>
          <li>
            Сізбен ұсынылатын тауарды/қызметті көрсететін сурет хабарландырудың тақырыбына
            және мәтініне сәйкес келуі тиіс.
          </li>
          <li>
            Суретте басты фотосурет, логотип, бренд, копирайт, су белгісі және т.б. ретіндегі
            коллаж қамтылуы мүмкін.
          </li>
          <li>Тауарды сату туралы хабарландыруларда ұсынылған объектінің нақты фотосуреттерін
            ғана пайдалануға жолберіледі.</li>
          <li>
            Қызмет көрсету жөніндегі хабарландырулар тақырыпқа сай келетін, бірақ біреулердің
            қандай да бір зияткерлік құқықтарын бұзбайтын кез келген графикалық бейнелерді
            қамтуы мүмкін.
          </li>
          <li>
            Орналастырғаннан (жариялағаннан) кейін хабарландыру барлық пайдаланушыларға көрінетін
            болады және модератормен тексеріледі. Егер модератор қатені анықтаса, онда қабылдамау
            себебін міндетті түрде көрсете отырып, хабарландыру қабылданбайды.
          </li>
          <li>
            Хабарландыруды қабылдамау - бұл жіберілген қателік туралы хабарлама. Хабарландырудың
            авторы қатені түзетіп, жарнаманы қайта жариялай алады.
          </li>
        </ul>
        <h3>Жариялауға тыйым салынған тауарлар/қызметтер:</h3>
        <p>
          1. қару-жарақ, оның оқ-дәрілері, әскери техника, қосалқы бөлшектері, жиынтықтаушы
          бұйымдар мен олардың аспаптары; атыс және суық қару, оның ішінде аңшылық
          (аңшылық пышақтарды қоса алғанда), пневматикалық, страйкболдық, пейнтболдық
          және өзге де қару, сондай-ақ оған жиынтықтаушы бұйымдар, коллекциялық қарудың
          көшірмелері, пышақтар (ас үйлік, бәкі, кеңсе пышақтарын қоспағанда);
        </p>
        <p>
          2. жарылғыш заттар, жарылғыш заттардың қалдықтары, жару құралдары;
        </p>
        <p>
          3. уландырушы заттар, олардан қорғану құралдары және оларды өндіру мен пайдалануға
          арналған нормативтік-техникалық құжаттама;
        </p>
        <p>
          4. зымыран отынының барлық түрлері, оларды өндіруге арналған арнайы материалдар
          мен жабдықтар, әскерилендірілген ұйымдардың жеке құрамының арнайы жарақтары
          және оларды өндіру мен пайдалануға арналған нормативтік-техникалық өнім;
        </p>
        <p>
          5. рентген жабдығы, радиоактивті заттар, радиоактивті материалдардың қалдықтары,
          радиоактивті заттар мен изотоптарды, уранды пайдаланылатын аспаптар мен
          жабдықтар және басқа да бөлінетін материалдар мен олардан жасалған бұйымдар;
        </p>
        <p>
          6. қару-жарақ пен әскери техниканы, шифрлау техникасын және оны өндіру мен
          пайдалануға арналған нормативтік-техникалық құжаттаманы жасау жөніндегі ғылыми -
          зерттеу және жобалау жұмыстарының, сондай-ақ фундаменталды іздестіру
          зерттеулерінің нәтижелері;
        </p>
        <p>
          7. есірткілік құралдар мен психотроптық заттар, олардың прекурсорлары, сананы және
          психиканы өзгертетін заттар, улар;
        </p>
        <p>
          8. порнографиялық материалдар; интимдік/эротикалық/сексуалдық сипаттағы қызметтер
          және/немесе жұмыстар;
        </p>
        <p>
          9. контрафактілі тауарлар мен ұрланған мүлік;
        </p>
        <p>
          10. жеке өмір құпиясын бұзатын, азаматтар мен заңды тұлғалардың ар-намысына, қадір-
          қасиетіне және іскерлік беделіне қол сұғатын материалдар; мемлекеттік, банктік,
          коммерциялық құпияны құрайтын материалдар;
        </p>
        <p>
          11. міндетті сертификаттауға жататын тауарлар, сертификаттары болмаған кезде;
        </p>
        <p>
          12. қызметтер/тауарлар, егер мұндай қызмет лицензиялануға жататын болса (белгілі бір
          қызметпен айналысу үшін арнайы рұқсаттардың болуы талап етіледі), лицензия
          (арнайы рұқсат) болмаған кезде;
        </p>
        <p>
          13. жалған ақша белгілері;
        </p>
        <p>
          14. айналыстағы шетел валютасы және Қазақстан Республикасының өзге де валюталық
          құндылықтары, монеталары мен банкноттары (оларды нумизматикалық мақсаттар үшін
          сатып алу-сатуды қоспағанда).
        </p>
        <p>
          15. мемлекеттік наградалар, жеке құжаттар, сондай-ақ осы құжаттардың бланкілері;
        </p>
        <p>
          16. акциялар мен өзге де бағалы қағаздар;
        </p>
        <p>
          17. қолданыстағы немесе күші бар мемлекеттік жеке куәліктер, белгілер, рұқсаттамалар,
          рұқсаттар, сертификаттар мен лицензиялар; жол жүру құжаттары, құқық беретін
          немесе құқықтардан/міндеттерден босататын өзге де құжаттар;
        </p>
        <p>
          18. дайын дипломдық жұмыстар және курстық жұмыстар, дипломдар,
          сертификаттар және білімінің, дайындығының, дағдыларының болуын растайтын басқа
          да құжаттар;
        </p>
        <p>
          19. дәрілік препараттар, дәрілік шөптер, биобелсенді қоспалар, оның ішінде спорттық
          азық-түлік, изотоникалық сусындар, арықтауға арналған құралдар, дәрумендер, ботокс-
          препараттар, пайдалану үшін арнайы дайындықты талап ететін медициналық
          мақсаттағы бұйымдар; медициналық техника; солтүстік бұғы өсіруден алынатын дәрілік
          шикізат (пантылар және эндокриндік шикізат).
        </p>
        <p>
          20. Этил спирті, спирттік сусындар және темекі, темекі қоспалары, кальяндар, электрондық
          сигареттер және оларға жұмсалатын материалдар;
        </p>
        <p>
          21. адам ағзалары мен тіндері, донорлық қызметтер (/қан/ұрық тапсырамын/сатып аламын
          және т. б.);
        </p>
        <p>
          22. суррогат аналар қызметтері (іздеу және ұсыну);
        </p>
        <p>
          23. бағалы металдар, құрамында бағалы және сирек кездесетін металдар бар қалдықтар;
          морждың азу тістері, пілдің және момонттың азу тістері, бұйымдағы емес бағалы
          тастар;
        </p>
        <p>
          24. ҚР Қызыл кітабына және ҚР субъектілерінің Қызыл кітабына енгізілген жануарлар мен
          құстар, сондай-ақ ҚР халықаралық шарттарымен қорғалатын жануарлар мен
          өсімдіктер;
        </p>
        <p>
          25. балық аулау торлары, электр қармақтары, тұзақтар, оларды дайындауға арналған
          материалдар, сондай-ақ оларды дайындау жөніндегі қызметтер;
        </p>
        <p>
          26. экстремистік материалдар, жаппай тәртіпсіздікке, террористік әрекетті және
          экстремистік әрекетті жүзеге асыруға, бұқаралық көпшілік іс-шараларға қатысуға,
          ұлтаралық және конфессияаралық алауыздықты қоздыруға шақыратын материалдар,
          нацистік нышандары бар заттар.
        </p>
        <p>
          27. спамер базалары; құпия ақпарат (мысалы: жылжымайтын мүлік бойынша, E-mail –
          мекен-жайлар, телефондар, тіркеу мекен-жайлар базалары және т.б.) мазмұндалатын
          деректер базасы;
        </p>
        <p>
          28. көлік құралдарына арналған құжаттар, көлік құралдарына арналған мемлекеттік
          нөмірлер;
        </p>
        <p>
          29. лицензиялық бағдарламалық қамтамасыз етуді ауыстыру немесе құқық иеленуші
          белгілеген телефондарды, смартфондарды, ноутбуктерді, навигаторларды, дербес
          компьютерлерді және т. б. техникалық қорғау құралдарының жұмысын бұзу жөніндегі
          қызметтер (оның ішінде бағдарлама, unlock, jailbreak және т. б.);
        </p>
        <p>
          30. электрондық поштаның, әлеуметтік желілердің, блогтар мен форумдардың,
          хабарламалармен жедел алмасу жүйелерінің, ойындардың, сондай-ақ өзге де
          ресурстар мен сервистердің есептік жазбалары;
        </p>
        <p>
          31. коллекторлық және антиколлекторлық қызметтер;
        </p>
        <p>
          32. мақсаты қандай да бір залал келтіру (көз байлаушылық, аздыру, дуалау) болып
          табылатын трансценденттік қызметтер;
        </p>
        <p>
          33. Қазақстан Республикасының қолданыстағы заңнамасына қайшы келетін және ҚР
          қолданыстағы заңнамасымен айналымнан алынған немесе айналымда шектелген өзге
          тауарлар/қызметтер;
        </p>
        <p>
          34. зорлық-зомбылыққа және құқыққа қарсы әрекеттерге; жезөкшелікпен айналысуға;
          ұлттық, нәсілдік, діни, жыныстық және басқа да белгілер бойынша кемсітуге;
          нормативтік емес лексикаға; қорлайтын сөздер, оның ішінде нәсілшіл және діни
          сипаттағы сөздер айтуға; алаяқтық және қорқытып алушылыққа шақыруды қамтитын
          хабарландыруды орналастыруға тыйым салынады,
        </p>
        <br>
        <h6><b>Иеленуші жариялауға тыйым салынған тауарлардың/қызметтердің тізімін толықтыруға
          және өзгертуге құқығын өзіне қалдырады.</b></h6>
        <br>
        <ul>
          <li>
            Осы Ережелермен келісе отырып, Сіз сондай-ақ осы сайттың «шарттары мен
            ережелерінің» келесі бөлімдерімен танысқаныңызды және келісетініңізді растайсыз.
          </li>
        </ul>
      </div>
    </article>
    <TheFooter :dark="$route.name !== 'index'" />
  </vue-custom-scrollbar>
</template>

<script>
import TheHeader from "/components/site/TheHeader";
import TheFooter from "/components/site/TheFooter";
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  components: {
    TheHeader,TheFooter,vueCustomScrollbar
  },
  computed: {
    current() {
      return this.$store.state.localStorage.current;
    }
  }
}
</script>
