<template>
  <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
    <TheHeader>
      <template #actions>
        <NuxtLink to="/renters" class="btn btn-outline-primary">
          <span class="d-none d-sm-inline">Арендаторам</span>
          <svg
            class="d-sm-none"
            xmlns="http://www.w3.org/2000/svg"
            enable-background="new 0 0 24 24"
            height="24px"
            viewBox="0 0 24 24"
            width="24px"
            fill="currentColor"
          >
            <g><rect fill="none" height="24" width="24" /></g>
            <g><path d="M11,7L9.6,8.4l2.6,2.6H2v2h10.2l-2.6,2.6L11,17l5-5L11,7z M20,19h-8v2h8c1.1,0,2-0.9,2-2V5c0-1.1-0.9-2-2-2h-8v2h8V19z" /></g>
          </svg>
        </NuxtLink>
      </template>
      <template #navbar>
        <LinkScrollTo target-id="about" class="header__nav-link">
          О Car Сity
        </LinkScrollTo>
        <LinkScrollTo target-id="infrastructure" class="header__nav-link">
          Инфраструктура
        </LinkScrollTo>
        <!--        <LinkScrollTo target-id="plan" class="header__nav-link">-->
        <!--          План помещений-->
        <!--        </LinkScrollTo>-->
      </template>
    </TheHeader>
    <article class="document-section">
      <div class="container">
        <h1>Правила подачи объявлений</h1>
        <p>
          При регистрации на данном сайте Пользователь соглашается с настоящими правилами и принимает на себя указанные в
          них права и обязанности, связанные с подачей объявлений на сайт.
        </p>
        <p>
          Внимание! Данные правила относятся как к бесплатным, так и платным объявлениям (Премиум, VIP объявления), которые
          публикуются на сайте http://www.carcity.kz/. Оплаченные объявления также могут быть заблокированы при обнаружении
          нарушений.
        </p>
        <p>
          При наличии информации о том, что размещенные объявления нарушают правила Сайта, действующее законодательство и/или
          права третьих лиц, http://www.carcity.kz/ вправе в любой момент проверить и/или удалить такие объявления, а также
          ограничить действия Пользователя, разместившего эти объявления на сайте.
        </p>
        <p>
          Администрация сайта оставляет за собой право отказать в публикации объявления при систематическом нарушении
          Пользователем правил сайта и при подтверждении жалоб на объявление от других пользователей.
        </p>

        <p><br></p>

        <h2>Общие положения</h2>
        <ul>
          <li>
            Содержание рекламных объявлений не должно противоречить Закону Республики Казахстан «О рекламе» № 508-II от 19
            декабря 2003 года.
          </li>
          <li>
            Пользователь может иметь только одну регистрацию (учетную запись) на сайте. Не регистрируйтесь повторно на другой
            e-mail.
          </li>
          <li>
            Не подавайте одно и то же объявление (о предложении одного и того же товара или услуги) повторно, независимо от того,
            размещаете ли вы их в разных регионах или категориях.
          </li>
          <li>
            Не размещайте объявления общего рекламного характера, объявления о рекламе интернет-ресурсов (порталов, форумов и
            т.д.), бизнеса (магазинов, компаний).
          </li>
          <li>Не размещайте объявления с просьбой о материальной помощи, сбору средств на лечение, принятия в дар и пр.</li>
          <li>Не допускаются к публикации объявления, содержащие заведомо ложную информацию.</li>
          <li>Если Ваше предложение более не актуально, то обязательно снимайте объявление с публикации.</li>
          <li>
            Объявления принимаются к публикации на казахском, русском и английском языках. В Объявлениях не должно быть
            орфографических, пунктуационных и стилистических ошибок.
          </li>
          <li>
            Не допускается реклама, в которой отсутствует часть существенной информации о рекламируемом товаре, если при этом
            искажается смысл информации и вводятся в заблуждение потребители рекламы.
          </li>
        </ul>

        <p><br></p>

        <h2>Требования к заполнению полей объявления:</h2>

        <h3>Заголовок</h3>
        <ul>
          <li>Заголовок объявления должен соответствовать его содержанию.</li>
          <li>
            Не используйте повторяющиеся вопросительные, восклицательные и другие знаки, а также слова, привлекающие
            внимание, например, «Срочно!», «Продам!», «Выгодное предложение» и пр.
          </li>
        </ul>

        <h3>Описание</h3>
        <ul>
          <li>
            Объявление должно содержать максимально подробную информацию о конкретном товаре/ услуге, которые Вы
            предлагаете. Допустимо указание сопутствующей информации: условий и вариантов приобретения, доставки, информации
            о скидках и пр.
          </li>
          <li>Не допускается использование верхнего регистра, за исключением первых букв заглавных слов и имен собственных.</li>
          <li>
            Недопустимо использование в описании ключевых слов для облегчения поиска объявлений продавца, перечисление
            нескольких товаров, размещение прайс-листов.
          </li>
        </ul>

        <h3>Цена</h3>
        <ul>
          <li>Цена должна соответствовать фактической цене Товара.</li>
          <li>
            Цена должна быть целым числом, не допускается указание слов, заменяющих цену (Например, «дорого», «недорого»,
            «символическая цена» и т.п.).
          </li>
        </ul>

        <h3>Фотографии</h3>
        <ul>
          <li>
            Фото, демонстрирующее товар/услугу, предлагаемые Вами, должно соответствовать заголовку и тексту
            объявления.
          </li>
          <li>
            Фото может содержать коллаж в качестве заглавной фотографии, логотипа, бренда, копирайта, водяного знака и
            т.д.
          </li>
          <li>В объявлениях о продаже товара допускается использование только реальных фотографий предлагаемого объекта.</li>
          <li>
            Объявления по предоставлению услуг могут содержать любые графические изображения, подходящие по тематике, но не
            нарушающие чьи-либо интеллектуальные права.
          </li>
          <li>
            После размещения (публикации) объявление становится видимым всем пользователям и проверяется модератором. Если
            модератор обнаружит ошибку, то объявление будет отклонено с обязательным указанием причины отклонения.
          </li>
          <li>
            Отклонение объявления — это всего лишь сообщение о допущенной ошибке. Автор объявления может исправить ошибку и снова
            опубликовать объявление.
          </li>
          <li>
            Соглашаясь с данными правилами, Вы также подтверждаете, что ознакомились и согласны со следующими разделами «условий
            и правил» данного сайта.
          </li>
        </ul>
      </div>
    </article>
    <TheFooter :dark="$route.name !== 'index'" />
  </vue-custom-scrollbar>
</template>

<script>
import TheHeader from "/components/site/TheHeader";
import TheFooter from "/components/site/TheFooter";
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  components: {
    TheHeader,TheFooter,vueCustomScrollbar
  }
}
</script>
