<template>
  <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
    <TheHeader>
      <template #actions>
        <NuxtLink to="/renters" class="btn btn-outline-primary">
          <span class="d-none d-sm-inline">Арендаторам</span>
          <svg
            class="d-sm-none"
            xmlns="http://www.w3.org/2000/svg"
            enable-background="new 0 0 24 24"
            height="24px"
            viewBox="0 0 24 24"
            width="24px"
            fill="currentColor"
          >
            <g><rect fill="none" height="24" width="24" /></g>
            <g><path d="M11,7L9.6,8.4l2.6,2.6H2v2h10.2l-2.6,2.6L11,17l5-5L11,7z M20,19h-8v2h8c1.1,0,2-0.9,2-2V5c0-1.1-0.9-2-2-2h-8v2h8V19z" /></g>
          </svg>
        </NuxtLink>
      </template>
      <template #navbar>
        <LinkScrollTo target-id="about" class="header__nav-link">
          О Car Сity
        </LinkScrollTo>
        <LinkScrollTo target-id="infrastructure" class="header__nav-link">
          Инфраструктура
        </LinkScrollTo>
        <!--        <LinkScrollTo target-id="plan" class="header__nav-link">-->
        <!--          План помещений-->
        <!--        </LinkScrollTo>-->
      </template>
    </TheHeader>
    <article class="document-section" v-if="current === 0">
      <div class="container">
        <h1>ОБЩИЕ ПОЛОЖЕНИЯ</h1>
        <p><br>
        <p>
          1. Данные правила поведения посетителей Торгового центра «Car City» (далее – «Правила»)
          регламентируют общий порядок поведения посетителей Торгового центра «Car City»,
          находящегося по адресу: г.Алматы, Ауэзовский район, мкр-н Баян-аул, 57а (далее – «Торговый
          центр»), в помещениях и/или на территории Торгового центра.
        </p>
        <p>
          2. В помещения Торгового центра посетители могут войти только через специально для них
          предназначенные и оборудованные входы/выходы Торгового центра и находиться в них только в
          течение рабочего времени Торгового центра (c 9:00ч. до 19.00ч).
        </p>
        <p>
          3. В Торговом центре оборудована система видеонаблюдения, фиксирующая посетителей и их
          действия, которая помогает защитить имущество Торгового центра и обеспечить порядок в нем.
        </p>
        <h1>ОБЩИЕ ТРЕБОВАНИЯ К ПОСЕТИТЕЛЯМ</h1>
        <p>
          4. Посетители Торгового центра обязаны:
        </p>
        <p>
          4.1. соблюдать требования предупреждающих знаков, инструкций или других обозначений;
        </p>
        <p>
          4.2. лично заботиться о своем здоровье/жизни и безопасности имущества, также о здоровье/жизни
          и безопасности имущества своих детей и других сопровождаемых лиц;
        </p>
        <p>
          4.3. вести себя так, чтобы не поставить под угрозу себя и окружающих, не причинять вред, не
          нарушать их права и интересы;
        </p>
        <p>
          4.4. выполнять указания администрации Торгового центра, сотрудников охраны, полиции и/или
          других лиц, уполномоченных обеспечить безопасность;
        </p>
        <p>
          4.5. немедленно информировать работников информационного центра и/или охраны Торгового
          центра о действиях и/или происшествиях, и/или обстоятельствах, которые являются/являлись
          причиной нанесения вреда здоровью, жизни, имуществу посетителя (-ей) или других лиц;
        </p>
        <p>
          4.6. курить только в специально для этого отведенных и обозначенных местах Торгового центра;
        </p>
        <p>
          5. Посетителям Торгового центра запрещается:
        </p>
        <p>
          5.1. ставить под угрозу свое здоровье, жизнь или безопасность, а также здоровье, жизнь или
          безопасность окружающих;
        </p>
        <p>
          5.2. каким-либо способом вредить другим;
        </p>
        <p>
          5.3. залезать на непредназначенные для этого конструкции или сооружения (перегородки, стены,
          барьеры, крыши и др.);
        </p>
        <p>
          5.4. портить и/или ломать или иначе повреждать имущество Торгового центра;
        </p>
        <p>
          5.5. входить в служебные помещения или на закрытые для посетителей Торгового центра
          территории;
        </p>
        <p>
          5.6. мусорить в помещениях и на территории Торгового центра;
        </p>
        <p>
          5.7. употреблять алкогольные напитки;
        </p>
        <p>
          5.8. вносить с собой и употреблять любые наркотические или психотропные, другие организм
          стимулирующие вещества;
        </p>
        <p>
          5.9. в помещения Торгового центра вводить животных;
        </p>
        <p>
          5.10. в Торговый центр приносить предметы, которые могут привести к возгоранию или взрыву
          (горючие и взрывчатые вещества, взрывчатки, амуниция и др.);
        </p>
        <p>
          5.11. без отдельного письменного разрешения администрации Торгового центра в помещениях
          или на территории Торгового центра предлагать товары и/или оказывать какие-либо услуги;
        </p>
        <p>
          5.12. без отдельного письменного разрешения администрации Торгового центра в помещениях
          или на территории Торгового центра раздавать рекламные листовки, брошюры, буклеты и/или
          другой информационный/рекламный материал;
        </p>
        <p>
          5.13. без отдельного письменного разрешения администрации Торгового центра организовывать
          какие-либо митинги, собрания и/или другие подобные мероприятия;
        </p>
        <p>
          5.14. организовывать рекламные акции, опросы, сбор подписей и/или другие акции, а также
          осуществлять другую деятельность, которая заранее в письменной форме не согласована с
          администрацией Торгового центра.
        </p>
        <p>
          6. В помещениях и на территории Торгового центра можно производить съемку и фотографировать только в личных целях.
        </p>
        <p>
          7. На парковке Торгового центра ставить транспортные средства в соответствии с требованиями и
          ограничениями оборудованных знаков. Велосипеды оставлять только в специально для этого на
          территории Торгового центра отведенных местах. Движение и парковка транспортных средств
          осуществляется в соответствии с требованиями правил дорожного движения.
        </p>
        <h1>СПРАВОЧНАЯ ТОРГОВОГО ЦЕНТРА</h1>
        <p>
          8. Для удобства посетителей Торгового центра на 3 ярусе, на входе со стороны ул.Яссау работает
          Справочная.
        </p>
        <p>
          9. Посетители Торгового центра свои пожелания, жалобы и/или предложения также могут
          отправлять по эл. почте: info.carcity.kz и/или оставить прямо на веб-сайте: www.carcity.kz.
        </p>
        <b><h7>Действия при авариях и в экстремальных ситуациях</h7></b><br><br>
        <p>10. Во всех помещениях Торгового центра установлена система пожарной сигнализации,
          автоматическая система пожаротушения, единая система охранной сигнализации периметра
          здания Торгового центра и аудиосистемы (далее – «Системы»), по которым транслируются аудио
          сообщения, т.е. сообщения, информирующие, как должны себя вести посетители Торгового центра
          и/или другие третьи лица, если в Торговом центре случилась авария или сложилась другая
          экстремальная ситуация.</p>
        <p>11. Отключать, заслонять или иначе ограничивать действие этих Систем строго запрещается.
          Заметив порчу этих Систем, необходимо немедленно сообщить работникам администрации
          Торгового центра или работникам охраны Торгового центра.</p>
        <p>12. Заметив очаг возгорания или дым, немедленно сообщить об этом работникам администрации
          или охраны Торгового центра и пожарно-спасательной службе, а также принять все возможные
          меры для спасения людей и обеспечения их безопасности.</p>
        <p>13. В случае обнаружения подозрительных, без присмотра оставленных предметов, взрывчатых,
          химических или радиоактивных веществ немедленно сообщить об этом работникам
          администрации или охраны Торгового центра. До прибытия работников охраны Торгового центра
          и/или другой службы огородить опасное место и самим не принимать никаких действий по
          локализации и обезвреживанию.</p>
        <p>14. Администрация Торгового центра вправе немедленно, без предварительного предупреждения
          закрыть Торговый центр (или любую его часть), если возникает угроза безопасности, здоровью или
          жизни Торгового центра, его арендаторов, пользователей или посетителей, включая пожар, взрыв,
          утечку газа и другую опасность, чтобы избежать возможного ущерба и вреда.</p>
        <h1>ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ</h1>
        <p>15. Данные Правила распространяются на всех посетителей Торгового центра.</p>
        <p>16. Каждый посетитель, войдя в Торговый центр, автоматически подтверждает, что ознакомился с
          данными Правилами и обязуется их соблюдать.</p>
        <p>17. Сотрудники охраны Торгового центра вправе информировать/предупредить о нарушении
          Правил, попросить посетителей покинуть Торговый центр, а также принимать другие необходимые
          и законные меры, чтобы гарантировать безопасность посетителей Торгового центра и/или других
          лиц, также безопасность их здоровья, жизни, имущества.</p>
        <p>18. За нарушения общественного порядка и Правил предусмотрено наказание в установленном
          законодательством порядке.</p>
      </div>
    </article>
    <article class="document-section" v-if="current === 1">
      <div class="container">
        <h1>ЖАЛПЫ ЕРЕЖЕЛЕР</h1>
        <p><br>
        <p>
          1. «Car City» сауда орталығына (бұдан әрі – «Сауда орталығы») келушілердің осы жүрістұрыс
          ережелері (бұдан әрі – «Ережелер») Алматы қаласы, Әуезов ауданы, Баянауыл ықшамауданы, 57а
          мекен-жайында орналасқан «Car City» Сауда орталығына келушілердің үй-жайлардағы және/
          немесе Сауда орталығының аумағындағы жалпы жүріс-тұрыс тәртібін регламенттейді.
        </p>
        <p>
          2. Келушілер Сауда орталығының үй-жайларына тек олар үшін арнайы арналған және
          жабдықталған сауда орталығының кіру/шығу жолдары арқылы кіре алады және оларда Сауда
          орталығының жұмыс уақыты ішінде ғана бола алады (сағат 9:00-ден 19.00-ге дейін).
        </p>
        <p>
          3. Сауда орталығында Сауда орталығының мүлкін қорғауға және ондағы тәртіпті қамтамасыз етуге
          көмектесетін, келушілерді және олардың әрекеттерін тіркейтін бейнебақылау жүйесі орнатылған.
        </p>
        <h1>КЕЛУШІЛЕРГЕ ҚОЙЫЛАТЫН ЖАЛПЫ ТАЛАПТАР</h1>
        <p>
          4. Сауда орталығына келушілер міндетті:
        </p>
        <p>
          4.1. ескерту белгілерінің, нұсқаулықтардың немесе басқа белгілердің талаптарын сақтауға;
        </p>
        <p>
          4.2. өз денсаулығына/өміріне және мүлік қауіпсіздігіне, сонымен қатар өз балаларының және алып
          жүретін басқа да адамдардың денсаулығы/өмірі мен мүлкінің қауіпсіздігі жеке қамқорлық жасауға;
        </p>
        <p>
          4.3. өзін өзіне және айналасындағыларға қауіп төндірмейтіндей, зиян келтірмейтіндей, олардың
          құқықтары мен мүдделерін бұзбайтындай етіп ұстауға;
        </p>
        <p>
          4.4. Сауда орталығы әкімшілігінің, күзет, полиция қызметкерлерінің және/немесе қауіпсіздікті
          қамтамасыз етуге уәкілетті басқа да тұлғалардың нұсқауларын орындауға;
        </p>
        <p>
          4.5. келушінің (лердің) немесе басқа тұлғалардың денсаулығына, өміріне, мүлкіне зиян келтірудің себебі болып табылатын/болып табылған әрекеттер және/немесе оқиғалар және/немесе жағдайлар туралы ақпарат орталығының қызметкерлеріне және/немесе Сауда орталығының күзет қызметкерлеріне дереу хабарлауға;
        </p>
        <p>
          4.6. Сауда орталығының арнайы бөлінген және белгіленген орындарында ғана темекі шегуге;
        </p>
        <p>
          5. Сауда орталығына келушілерге тыйым салынады:
        </p>
        <p>
          5.1. өз денсаулығына, өміріне немесе қауіпсіздігіне, сонымен қатар айналасындағы адамдардың
          денсаулығына, өміріне немесе қауіпсіздігіне қауіп төндіру;
        </p>
        <p>
          5.2. қандай да бір тәсілмен басқа адамдарға зиян келтіру;
        </p>
        <p>
          5.3. бұл үшін жоспарланбаған құрылымдарға немесе құрылыстарға (қалқаларға, қабырғаларға,
          тосқауылдарға, шатырларға және т. б.) шықпау;
        </p>
        <p>
          5.4. Сауда орталығының мүлкін бүлдіру және/немесе бұзу немесе басқаша бүлдіру;
        </p>
        <p>
          5.5. қызметтік үй-жайларға немесе Сауда орталығының келушілері үшін жабық аумақтарға кіру;
        </p>
        <p>
          5.6. Сауда орталығының үй-жайларында және аумағында қоқыс тастау;
        </p>
        <p>
          5.7. алкогольді ішімдіктер ішу;
        </p>
        <p>
          5.8. кез-келген есірткі немесе психотроптық, басқа да ағзаны ынталандыратын заттарды өзімен
          бірге әкелу және пайдалану;
        </p>
        <p>
          5.9. Сауда орталығының үй-жайларына жануарларды кіргізу;
        </p>
        <p>
          5.10. Сауда орталығына өртке немесе жарылысқа әкелуі мүмкін заттарды әкеліу (жанғыш және
          жарылғыш заттар, қопарғыш заттар, амуниция және т. б.);
        </p>
        <p>
          5.11. Сауда орталығы әкімшілігінің жеке жазбаша рұқсатынсыз үй-жайларда немесе Сауда
          орталығының аумағында тауарлар ұсыну және/немесе қандай да бір қызметтер көрсету;
        </p>
        <p>
          5.12. Сауда орталығы әкімшілігінің жеке жазбаша рұқсатынсыз сауда орталығының үй-жайларында
          немесе аумағында жарнамалық парақшалар, брошюралар, буклеттер және/немесе басқа да
          ақпараттық/жарнамалық материалдар тарату;
        </p>
        <p>
          5.13. Сауда орталығы әкімшілігінің жеке жазбаша рұқсатынсыз қандай да бір митингілер,
          жиналыстар және/немесе басқа да осындай іс-шаралар ұйымдастыру;
        </p>
        <p>
          5.14. жарнамалық акциялар, сауалнамалар, қол жинау және/немесе басқа да акциялар
          ұйымдастыру, сондай-ақ Сауда орталығының әкімшілігімен алдын ала жазбаша нысанда
          келісілмеген басқа да қызметті жүзеге асыру.
        </p>
        <p>
          6. Сауда орталығының үй-жайларында және аумағында тек жеке мақсаттар үшін түсірілімдер
          жасау және суретке түсіру.
        </p>
        <p>
          7. Сауда орталығының тұрағына көлік құралдарын жабдықталған белгілердің талаптары мен
          шектеулеріне сәйкес қою. Велосипедтерді тек сауда орталығының аумағында арнайы бөлінген
          орындарда қалдыру керек. Көлік құралдарының қозғалысы және оларды қою жол жүрісі
          қағидаларының талаптарына сәйкес жүзеге асырылады.
        </p>
        <h1>САУДА ОРТАЛЫҒЫНЫҢ АНЫҚТАМА БӨЛІМІ</h1>
        <p>
          8. Сауда орталығына келушілерге ыңғайлы болу үшін 3 қабатта, Яссауи көшесі жағынан кіре
          берісте Анықтама бөлімі жұмыс істейді.
        </p>
        <p>
          9. Сауда орталығына келушілер өз тілектерін, шағымдарын және/немесе ұсыныстарын
          info.carcity.kz электрондық поштасы арқылы жібере алады және/немесе тікелей www.carcity.kz веб- сайтында қалдыра алады.
        </p>
        <b><h7>Апаттар және экстремалды жағдайлар кезіндегі іс-қимылдар</h7></b><br><br>
        <p>10. Сауда орталығының барлық үй-жайларында өрт дабылы жүйесі, автоматты өрт сөндіру жүйесі,
          сауда орталығы ғимараты периметрінің бірыңғай күзет дабылы жүйесі және аудиожүйелер (бұдан
          әрі – «Жүйелер») орнатылған, егер Сауда орталығының аумағында апат орын алса немесе басқа
          экстремалды жағдай болса, олар арқылы аудио хабарламалар, яғни Сауда орталығына келушілер
          және/немесе басқа үшінші тұлғалар өздерін қалай ұстау керектігін хабарлайтын хабарламалар
          таратылады.</p>
        <p>11. Бұл жүйелердің жұмысын өшіруге, бөгеуге немесе басқаша шектеуге қатаң тыйым салынады.
          Осы Жүйелердің бүлінгенін байқалған жағдайда, Сауда орталығы әкімшілігінің қызметкерлеріне
          немесе Сауда орталығының күзет қызметкерлеріне дереу хабарлау қажет.</p>
        <p>12. Жану немесе түтін ошағы байқалған кезде, бұл туралы Сауда орталығының әкімшілігі немесе
          күзет қызметкерлеріне және өрт-құтқару қызметіне дереу хабарлау, сондай-ақ адамдарды құтқару
          және олардың қауіпсіздігін қамтамасыз ету үшін барлық ықтимал шараларды қолдану.</p>
        <p>13. Күдікті, қараусыз қалдырылған заттар, жарылғыш, химиялық немесе радиоактивті заттар
          табылған жағдайда бұл туралы Сауда орталығының әкімшілігі немесе күзет қызметкерлеріне дереу
          хабарлау қажет. Сауда орталығының күзет қызметкерлері және/немесе басқа да қызметтің
          қызметкерлері келгенге дейін қауіпті орынды қоршап алып, өздері оқшаулау және
          залалсыздандыру бойынша ешқандай іс-әрекет жасамауы тиіс.</p>
        <p>14. Сауда орталығының әкімшілігі, егер Сауда орталығының, оның жалға алушыларының,
          пайдаланушыларының немесе келушілерінің қауіпсіздігіне, денсаулығына немесе өміріне, өртті,
          жарылысты, газдың ағуын және ықтимал залал мен зиянды болдырмау үшін басқа да қауіпті қоса
          алғанда, қатер төнсе, Сауда орталығын (немесе оның кез келген бөлігін) алдын ала ескертусіз
          дереу жабуға құқылы.</p>
        <h1>ҚОРЫТЫНДЫ ЕРЕЖЕЛЕР</h1>
        <p>15. Бұл ережелер Сауда орталығына келушілердің барлығына қолданылады.</p>
        <p>16. Әрбір келуші, Сауда орталығына кіре отырып, автоматты түрде осы Ережелермен танысқанын
          және оларды сақтауға міндеттенетінін растайды.</p>
        <p>17. Сауда орталығының күзет қызметкерлері Ережелердің бұзылғаны туралы хабарлауға/ескертуге, келушілерден сауда орталығынан кетуін сұрауға, сондай-ақ Сауда орталығына келушілердің және/немесе басқа тұлғалардың қауіпсіздігіне, сондай-ақ олардың денсаулығының, өмірінің, мүлкінің қауіпсіздігіне кепілдік беру үшін басқа да қажетті және заңды шараларды қолдануға құқылы.</p>
        <p>18. Қоғамдық тәртіп пен Ережелерді бұзғаны үшін заңнамада белгіленген тәртіппен жаза
          қарастырылған.</p>
      </div>
    </article>
<!--    <article class="document-section">
      <div class="container">
        <h1>ОБЩИЕ ПРАВИЛА ТОРГОВОГО ЦЕНТРА «Car City» ДЛЯ АРЕНДАТОРОВ</h1>

        <p><br></p>
        <h2>1. Термины и определения</h2>
        <p>
          1.1. В отсутствие иного определения или смысла, исходящего из текста настоящих Общих Положений, для целей настоящих
          Общих Положений, перечисленные ниже термины будут иметь следующие значения:
        </p>
        <p><i>«Администрация»</i> – Арендодатель или иные уполномоченные Арендодателем компании.</p>
        <p>
          <i>«Арендодатель»</i> – юридическое лицо, указанное в Договоре аренды, предоставляющее Арендатору Помещение в возмездное
          пользование и имеющее все необходимые права на сдачу Помещения в аренду.
        </p>
        <p>
          <i>«Арендатор»</i> – юридическое лицо или предприниматель без образования юридического лица, указанные в Договоре аренды,
          осуществляющие возмездное пользование Помещением на основании Договора аренды и несущие права, и обязанности,
          предусмотренные Договором аренды и действующим законодательством.
        </p>
        <p>
          <i>«Арендная плата»</i> – денежные средства, уплачиваемые Арендатором Арендодателю за пользование Помещением в течение Срока
          Аренды. Размер денежных средств и порядок их уплаты определяется в соответствии с условиями, указанными в Договоре
          аренды.
        </p>
        <p>
          <i>«Внешний Фасад Помещения»</i> – часть Помещения Арендатора, являющаяся одновременно внешней стеной Здания, включающая в
          себя, но не ограничиваясь этим, все конструктивные элементы Здания и остекление.
        </p>
        <p>
          <i>«Внутренний Фасад Помещения»</i> – часть Помещения Арендатора, граничащая с Зонами общего пользования, включающая в себя,
          но не ограничиваясь этим, конструктивные элементы Здания и остекление.
        </p>
        <p>
          <i>«Зоны общего пользования»</i> – площади Здания с открытым доступом для посетителей, включая холл, паркинг, общедоступные
          лестницы и лестничные площадки, общественные туалетные комнаты, а также иные площади, периодически отводимые
          Арендодателем для совместного использования всеми арендаторами и посетителями.
        </p>
        <p>
          <i>«Неотделимые улучшения»</i> - улучшения и изменения, которые производятся в Помещении и не могут быть отделены
          (демонтированы) без вреда Помещению. Таковыми, в частности, являются: перепланировка Помещения, изменение элементов
          поверхности стен, пола и потолка Помещения, установка дверей, дверной фурнитуры и любого оборудования (за исключением
          свободно установленного торгового и технологического оборудования Арендатора, перечень и установка которого должны быть
          предварительно письменно согласованы с Арендодателем).
        </p>
        <p>
          <i>«Оператор»</i> – коммерческая организация, осуществляющая конкретный вид предпринимательской деятельности, и
          уполномоченная Арендодателем на осуществление такой деятельности на территории Комплекса, а также на оказание услуг
          организациям, чья деятельность ведется на территории Комплекса, в целях обеспечения унифицированного порядка и высокого
          качества обслуживания.
        </p>
        <p>
          <i>«Пользователи Арендатора»</i> – Арендатор, его должностные лица, партнеры, сотрудники, представители, агенты, поставщики,
          подрядчики и другие контрагенты.
        </p>
        <p><i>«Помещение Арендатора» или «Помещение»</i> – Помещение, переданное по Договору аренды Арендатору, расположенное в ТЦ.</p>
        <p><i>«Правила»</i> – настоящие Общие правила, положения и инструкции.</p>
        <p>
          <i>«Разгрузочная зона»</i> – часть территории автостоянки, специально оборудованная для подъезда и разгрузки/загрузки
          транспортных средств.
        </p>
        <p><i>«Техническая служба»</i> - инженерная служба Арендодателя.</p>
        <p>
          1.2. Если контекст не предполагает иное, все вышеуказанные определения, используемые в Правилах в единственном числе,
          могут означать множественное число, и наоборот. Все используемые заголовки статей приводятся исключительно для удобства
          пользования.
        </p>

        <p><br></p>
        <h2>2. Описание Центра, месторасположение</h2>
        <p>
          2.1. Торговый Центр «Car City» (Кар Сити) (далее ТЦ) занимает площадь _______ кв.м. В его состав входят торговые
          павильоны, офисные помещения коммерческих фирм и кафе, а также Зоны общего пользования.
        </p>
        <p>2.2. Комплекс расположен по адресу: РК, г. Алматы, мкр. Баянауыл 57 «А».</p>

        <p><br></p>
        <h2>3. Общие положения</h2>
        <p>3.1. Настоящие правила разработаны Администрацией ТЦ и призваны обеспечить:</p>
        <p>- высокую эффективность предпринимательской деятельности;</p>
        <p>
          - максимально возможный уровень взаимодействия между всеми участниками коммерческой и хозяйственной деятельности
          ТЦ;
        </p>
        <p>
          - корпоративную заинтересованность в формировании благоприятного имиджа ТЦ в общественном сознании населения
          Алматы;
        </p>
        <p>
          - реализацию мероприятий по снижению коммерческих рисков, сохранности материальных ресурсов собственников, а также
          безопасности посетителей и персонала.
        </p>
        <p>
          Правила обязательны к безусловному исполнению всеми Арендаторами, включая их Пользователей, находящихся на территории
          ТЦ или посещающих ТЦ.
        </p>
        <p>
          3.2. При возникновении ситуаций, не отраженных в данных правилах, Администрация наделена полномочиями для
          оперативного разрешения проблемных вопросов.
        </p>
        <p>
          3.3. Администрация оставляет за собой право вносить в одностороннем порядке изменения и дополнения в настоящие
          Правила. Такие изменения и дополнения вступают в силу с момента уведомления Арендатора.
        </p>
        <p>
          3.4. Администрация может внести изменения в какую-либо часть настоящих Правил по отношению к определенному Арендатору
          или группе арендаторов в зависимости от особенности вида хозяйственной деятельности, расположения и/или иной особенности
          Арендатора, однако ни одно подобное изменение Правил не означает изменения для других Арендаторов.
        </p>
        <p>
          3.5. Арендатор обязан не только сам выполнять данные правила, но и требовать их исполнения от своих
          Пользователей.
        </p>
        <p>
          В этой связи, Правила должны находиться в Помещении Арендатора на бумажном носителе и быть доступными для всех
          Пользователей.
        </p>
        <p>
          3.6. Контроль за выполнением настоящих Правил осуществляет Администрация, через соответствующие структурные
          подразделения.
        </p>

        <p><br></p>
        <h2>4. Взаимоотношения</h2>
        <p>
          4.1. Арендатор, своим приказом (копию приказа надлежит передать в Администрацию ТК), должен назначить одного - двух
          ответственных сотрудников, которым делегирует полномочия для решения оперативных вопросов, связанных с хозяйственной
          деятельностью, получением корреспонденции, а также представлением интересов Арендатора в отношениях с
          Администрацией.
        </p>
        <p>
          Для предупреждения угроз материальным ресурсам собственников от нештатных ситуаций, в Приказе необходимо указать
          контактные номера телефонов, по которым представители Администрации могут в любое время суток связаться с
          уполномоченными сотрудниками Арендатора.
        </p>
        <p>
          4.2. В целях проверки выполнения Арендатором положений Договора аренды и настоящих Правил, технического обследования
          Помещения и проведения профилактических и ремонтных работ Арендатор, или уполномоченные им сотрудники, должны обеспечить
          беспрепятственный доступ представителей Администрации на арендуемую территорию, в любое время суток.
        </p>
        <p>
          В штатном режиме Арендатор уведомляется заблаговременно. В аварийных ситуациях представители Администрации, а равно,
          работники коммунальных, аварийно-технических и спасательных служб имеют право беспрепятственного доступа в Помещение
          Арендатора, в любое время суток. О принимаемых мерах Арендатор или уполномоченные им сотрудники информируются в
          кратчайшие сроки.
        </p>
        <p>
          4.3. В случае, если Арендатор или любой Пользователь Арендатора наносит какой-либо ущерб имуществу ТЦ (сооружения,
          оборудование, инженерные, коммуникационные, охранные и иные системы), Арендатор обязан возместить причиненный ущерб, а
          также все затраты, связанные с устранением этого ущерба, в полном объеме.
        </p>
        <p>
          В каждом конкретном случае оперативно создается двухсторонняя комиссия (Администрация – Арендатор), которая
          составляет акт о нанесенном ущербе, к которому впоследствии прилагается документация, свидетельствующая об отсутствии
          финансовых претензий между сторонами.
        </p>
        <p>4.4. Пользователи Арендатора/Арендатор должны немедленно информировать Администрацию о возможных:</p>
        <ul>
          <li>инцидентах и обстоятельствах, которые могут представлять угрозу жизни или здоровью посетителей и персонала, а также материальным ресурсам ТЦ;</li>
          <li>
            технических неполадках, либо, неисправностях инженерно–технического оборудования, коммуникаций электроснабжения,
            теплоснабжения, строительных конструкций зданий и сооружений ТЦ;
          </li>
          <li>
            предпосылках возникновения коммерческих рисков, связанных с деятельностью на территории ТЦ сторонних организаций
            или отдельных лиц.
          </li>
        </ul>
        <p>
          4.5. Администрация заблаговременно оповещает Арендатора о плановой приостановке предоставления коммунальных услуг,
          однако Администрация не несет ответственности за какой-либо ущерб, который может быть причинен оборудованию Арендатора
          такой приостановкой.
        </p>
        <p>
          4.6. Все взаимоотношения между Арендатором и Администрацией (запросы, согласования, разрешения и прочее) производятся
          исключительно в письменной форме, если иное не предусмотрено настоящими Правилами.
        </p>

        <p><br></p>
        <h2>5. Ведение коммерческой деятельности</h2>
        <p>5.1. Помещение не может использоваться для подготовки, а равно, проведения любой противоправной деятельности.</p>
        <p>
          Арендатор строго соблюдает и обеспечивает соблюдение всеми иными Пользователями Арендатора действующего
          законодательства (включая, законодательство о лицензировании и осуществлении коммерческой деятельности, правил техники
          безопасности, противопожарной безопасности, правил и положений по охране здоровья и соблюдению санитарных норм,
          природоохранных норм и правил общественного порядка), которое в любое время применимо к Помещению, Зданию, Зонам общего
          пользования, прилегающей территории и к любой коммерческой деятельности Арендатора, осуществляемой им в Помещении.
        </p>
        <p>
          Арендатор несет персональную ответственность за получение и поддержание в силе любых лицензий или разрешений,
          необходимых для ведения им предпринимательской деятельности.
        </p>
        <p>5.2. Арендатор должен постоянно и без перерывов:</p>
        <p>
          а) занимать и использовать всё Помещение, в целях, предусмотренных Договором аренды, в течение всего Срока
          Аренды;
        </p>
        <p>
          б) осуществлять свою деятельность в Помещении в соответствии с общепринятыми нормами делового оборота и деловой
          этики;
        </p>
        <p>
          в) предусмотреть наличие в Помещении достаточного количества работников для обеспечения максимального объема торговли
          (услуг) и во избежание очередей;
        </p>
        <p>
          г) при размещении и хранении товаров и оборудования строго руководствоваться санитарными нормами, требованиями
          противопожарной безопасности и охраны труда;
        </p>
        <p>
          д) строго придерживаться норм и правил осуществления торговли и оказания услуг, установленных в г. Алматы и в
          Республике Казахстан, а также в соответствии с настоящими Правилами.
        </p>
        <p>Ответственность за нарушение указанных норм и правил несет Арендатор.</p>
        <p>
          5.3. Без письменного согласия Администрации, Арендатору запрещается вести любую коммерческую деятельность вне
          арендуемого Помещения, а именно, на территории ТЦ и прилегающей к нему территории.
        </p>
        <p>
          5.4. Заявки от Арендаторов на ведение коммерческой деятельности в Зонах общего пользования подаются на рассмотрение
          Администрации ТЦ не позднее, чем за 5 (пять) дней до намеченного срока начала такой деятельности.
        </p>
        <p>
          5.5. Запрещается предлагать к продаже товары и/или услуги, запрещенные или не подлежащие продаже на территории
          РК.
        </p>
        <p>
          5.6. Не допускается использование Арендатором любых помещений Комплекса, в целях, отличных от целей, указанных в
          Договоре аренды, включая, но не ограничиваясь этим: проживание, приготовление пищи, хранение вещей и товаров, за
          исключением тех, которые предназначены для целевого использования Помещения.
        </p>

        <p><br></p>
        <h2>6. Порядок использования Зон общего пользования</h2>
        <p>
          6.1. Зоны общего пользования периодически могут использоваться Администрацией для проведения массовых мероприятий,
          организации выставок, ярмарок и других маркетинговых целей, направленных на привлечение посетителей.
        </p>
        <p>
          6.2. Использование Арендатором Зон общего пользования в коммерческих целях, в том числе, для осуществления
          презентаций и других рекламных акций, возможно исключительно с согласия Администрации ТЦ.
        </p>
        <p>6.3. Запрещено хранения имущества Арендатора в Зонах общего пользования, служебных и эвакуационных коридорах ТЦ.</p>
        <p>
          6.4. Арендатор обязуется не совершать действий, препятствующих отоплению, охлаждению или вентиляции на территории
          Земельного Участка или Торгового Центра, или препятствующих использованию прочих централизованных систем, или влекущих
          дополнительную нагрузку на отопительное, охладительное или вентиляционное оборудование или прочие системы сверх их
          максимальной расчетной нагрузки.
        </p>
        <p>
          6.5. Арендатор обязуется в Рабочие Часы включать оборудование для кондиционирования воздуха и вентиляции в
          Помещениях, которое составляет часть систем кондиционирования воздуха Мест Общего Пользования и Торгового Центра, в
          соответствии с правилами, принятыми с этой целью Арендодателем.
        </p>
        <p>
          6.6. Арендатор обязуется предпринимать надлежащие меры по предотвращению необоснованного шума и вибрации
          Оборудования, установленного Арендатором.
        </p>
        <p>
          6.7. Арендатор обязуется предпринимать необходимые действия по пресечению механической вентиляции Помещений, из-за
          которой воздух отбирается с Мест Общего Пользования или выводится на Места Общего Пользования.
        </p>
        <p>
          6.8. Арендатор обязуется не совершать действий, в результате которых Места Общего Пользования или другие площади, к
          которым Арендатор имеет право доступа, окажутся поврежденными или возможность нормального пользования которыми окажется
          тем или иным образом нарушена.
        </p>
        <p>
          6.9. Арендатор обязуется не допускать использование тележек и корзин супермаркета для коммерческих целей Арендатора,
          то есть использовать исключительно для перевозки собственного товара.
        </p>
        <p>
          6.10. Арендатор обязуется обеспечить, чтобы тележки и корзины, принадлежащие Арендатору или предоставленные им,
          хранились только в Помещениях, и не создавали препятствия для других Арендаторов, Пользователей и третьих лиц.
        </p>
        <p>
          6.11. Арендатор обязуется делать все от него зависящее для обеспечения того, чтобы тележки и корзины, принадлежащие
          Арендатору или предоставленные им, не оставлялись в Местах Общего Пользования или на автостоянке, регулярно собирались и
          возвращались в Помещения, в противном случае Арендодатель вправе изъять такие тележки и корзины и вернуть их, взыскав с
          Арендатора возмещение соответствующих расходов.
        </p>
        <p>
          6.12. Ответственность за эксплуатацию и техническое обслуживание объектов повышенной опасности (лифты, эскалаторы)
          возлагается на Арендодателя.
        </p>

        <p><br></p>
        <h2>7. Внешний вид Помещения, оформление Внутренних и Внешних Фасадов</h2>
        <p>
          7.1. Внешний вид Внутренних и Внешних Фасадов Помещения (совместно "Фасадов") образуют единый стратегический подход в
          формировании и проведении маркетинговой политики, в связи с чем, любые изменения подлежат обязательному согласованию с
          Администрацией Центра.
        </p>
        <p>7.2. Арендатор должен:</p>
        <p>
          а) освещать внутреннее пространство Помещения, Фасады и все вывески в течение всего рабочего времени, при этом
          освещенность внутреннего пространства Помещения должна превышать освещенность общих зон ТЦ;
        </p>
        <p>
          б) по требованию Администрации сохранять освещение вывесок, Внутреннего Фасада, а при необходимости самого Помещения
          после окончания рабочего времени;
        </p>
        <p>
          в) содержать Помещение, Фасады, витрины и все вывески, относящиеся к Помещению, розничные товары, торговое
          оборудование и иное имущество, расположенное в Помещении, в аккуратном, чистом и пожаробезопасном состоянии.
        </p>
        <p>
          7.3. Фасады Помещения Арендатор в праве использовать для фирменного (стилевого) оформления, а равно, размещения
          рекламы, только после получения письменного согласия Администрации.
        </p>
        <p>
          Согласованию с Администрацией также подлежит: размещение плакатов, знаков, вывесок, записок (включая указание часов
          работы магазина), изображений (кредитных карт, изделий и т.д.), либо, любых надписей, нанесенных, выкрашенных или
          прикрепленных к любой части Внутреннего или Внешнего Фасада
        </p>
        <p>Использование написанных от руки объявлений, ценников и иной информации на территории ТЦ запрещено.</p>
        <p>
          7.4. Арендатор не вправе без предварительного письменного согласия Администрации вывешивать или использовать
          какой-либо полог, флаг, мачту, антенну или аналогичное устройство за пределами Помещения.
        </p>
        <p>
          7.5. Администрация имеет право потребовать изменения общего внешнего вида Помещения Арендатора, оформления Фасадов в
          случаях ухудшения обзора Зон общего пользования или прилегающей территории, а также создания помех техническим средствам
          обеспечения безопасности ТЦ.
        </p>
        <p>
          7.6. На период проведения ремонтно-строительных работ в Помещении Внутренний Фасад должен быть отгорожен от Помещения
          Арендатора с помощью временного ограждения, которое должно быть красочно оформлено, содержать информацию о названии
          открываемого магазина и сроках открытия.
        </p>

        <p><br></p>
        <h2>8. Время осуществления коммерческой деятельности</h2>
        <p>
          8.1. Арендатор ведет коммерческую деятельность своего предприятия и обеспечивает доступ посетителей в Помещение в
          дни и часы, которые устанавливаются Администрацией Комплекса.
        </p>
        <p>
          8.2. Общий режим работы ТЦ «» – с 9 часов 00 мин. до 19 часов 00 мин., если иное отдельно не согласовано с
          Администрацией. Арендатор должен обеспечить работу своего предприятия в течение всего периода без перерыва.
        </p>
        <p>
          8.3. Арендаторы могут установить иной режим работы после предварительного письменного согласования с
          Администрацией.
        </p>
        <p>
          Предложения об изменении режима работы направляются в Администрацию на согласование не менее чем за 5 дней до
          перехода на новый согласованный режим работы.
        </p>
        <p>
          8.4. Не допускается прекращение и приостановление работы предприятия Арендатора в течение принятого режима работы, за
          исключением экстренных случаев и непредвиденных технических неполадок.
        </p>
        <p>
          О причинах приостановки деятельности, а также о времени, на которое предприятие приостановило свою деятельность
          Администрация и посетители должны быть проинформированы письменно, не менее чем за 5 (пять) дней.
        </p>
        <p>
          8.5. Администрация, по возможности, заблаговременно уведомляет Арендатора о принятии решения о закрытии ТЦ на
          технический день, с целью проведения профилактических работ или ремонта инженерных систем в случае, если такие работы не
          могут быть выполнены без полной или частичной остановки работы ТЦ.
        </p>
        <p>Такое решение является обязательным для всех Арендаторов. При этом начисление Арендной Платы не прекращается.</p>

        <p><br></p>
        <h2>9. Организация доступа в Помещения.</h2>
        <p>
          9.1. Для всех участников хозяйственно – экономической и иной деятельности на территории ТЦ действует пропускной
          режим.
        </p>
        <p>
          Арендатору и его Пользователям на возмездных условиях выдаются Администрацией пропуска единого образца, которые
          должны быть предъявлены Администратору/службе охраны. Нахождение в служебных помещениях Арендатора лиц без пропусков
          недопустимо.
        </p>
        <p>
          Обо всех посторонних лицах, находящихся в служебных помещениях, необходимо информировать Администратора/службу
          охраны.
        </p>
        <p>
          9.2. Для выдачи пропусков Арендатор должен оформить заявку, на имя руководителя отдела контроля внутреннего режима, к
          которой приложить:
        </p>
        <p>
          - списки сотрудников, привлекаемых Арендатором к своей коммерческой деятельности в Комплексе (Ф.И.О. и
          должность).
        </p>
        <p>Выдаваемые пропуска оплачиваются Арендатором по действующим тарифам Администрации.</p>
        <p>Пропуска уволенных сотрудников должны сдаваться Администрации в день увольнения.</p>
        <p>9.3. Доступ сотрудников Арендатора производится с 6-00 через служебный вход Комплекса.</p>
        <p>9.4. Все сотрудники Арендатора должны покинуть свои помещения в течение 1 часа после окончания работы Центра.</p>
        <p>
          9.5. Работы вне утвержденного графика осуществляются только по согласованию с руководителем отдела контроля
          внутреннего режима, на основании ранее поданных служебных записок (заявок), которые составляются в произвольной форме
          уполномоченными Арендатором ответственными лицами.
        </p>
        <p>
          Служебные записки (заявки) сдаются заблаговременно (не менее чем за сутки до начала работ) руководителю отдела
          контроля внутреннего режима, а в случае его отсутствия, старшему сменного наряда контролеров.
        </p>
        <p>Служебные записки (заявки), наряду с мотивационной частью должны содержать:</p>
        <p>- списки персонала (Ф.И.О.), с указанием лица, отвечающего за организацию и проведение внеурочных работ;</p>
        <p>- место проведения работ;</p>
        <p>- время начала и окончания работ.</p>
        <p>
          Проведение ночных работ строго ограничено, заявки на проведение годовых ревизий со счетными комиссиями от юридических
          лиц и предприятий за 3-5 дней предоставляются с паспортными данными участников.
        </p>
        <p>
          Силами Администрации и службы охраны в Зонах общего пользования осуществляются мероприятия по обеспечению надлежащего
          административно-правового режима.
        </p>
        <p>
          9.6. Ответственность за сохранность товаров, материально – технических ресурсов и документации в Помещениях несёт
          Арендатор.
        </p>
        <p>
          9.7. В нерабочее время Администрацией осуществляется контроль, в том числе средствами охранной телеметрии и
          видеонаблюдения, периметра торгового центра, Зон общего пользования и входных групп арендуемых помещений.
        </p>
        <p>
          9.8. Входные двери в Помещения Арендаторов должны быть оборудованы надежными запорными устройствами и
          приспособлениями для опечатывания.
        </p>
        <p>
          По окончании работы уполномоченные Арендатором лица закрывают входные двери и опечатывают их в присутствии
          представителя отдела контроля внутреннего режима, о чем делается соответствующая отметка в регистрационном журнале
          контролера. Вскрытие осуществляется в обратном порядке. При отсутствии записи в журнале Арендодатель не несет
          ответственности за сохранность входных групп Арендатора.
        </p>
        <p>
          По решению руководства ТЦ, Помещения Арендатора в нерабочее время могут передаваться под контроль сменного наряда
          отдела контроля внутреннего режима, в том числе, оборудоваться средствами охранной телеметрии и видеонаблюдения, в
          рамках дополнительных договорных отношений.
        </p>
        <p>
          Для предотвращения противоправных действий и устранения неисправностей при аварийных ситуациях, перед началом
          коммерческой деятельности один экземпляр ключей от входных групп в помещение Арендатора опломбировывается и сдается на
          хранение в отдел контроля внутреннего режима ТЦ. При возникновении вышеизложенных ситуаций, по распоряжению начальника
          смены, ключ может быть использован для вскрытия помещения Арендатора. При этом составляется акт за подписью
          представителей отдела внутреннего контроля и дежурных сотрудников ТЦ и незамедлительно по телефону ставится в
          известность уполномоченный представитель Арендатора, который в кратчайшие сроки должен прибыть в ТЦ.
        </p>
        <p>
          9.9. Въезд автотранспортных средств на территорию пешеходной зоны Комплекса запрещен. При транспортировке товаров и
          грузов по пешеходной зоне ТЦ используются средства малой механизации на резиновом ходу.
        </p>
        <p>
          9.10. В разгрузочной зоне ТЦ безопасность при погрузочно – разгрузочных работах и сохранность грузов обеспечивается
          силами Арендаторов, принимающих товар или иные материальные ценности. В исключительных случаях для сохранности грузов
          возможно привлечение сил и средств отдела контроля внутреннего режима, в рамках договоров возмездного оказания
          услуг.
        </p>
        <p>9.11. Нахождение любых автотранспортных средств в разгрузочной зоне без производственной необходимости запрещено.</p>

        <p><br></p>
        <h2>10. Маркетинговая деятельность</h2>
        <p>
          10.1. Если иное отдельно не оговорено с Администрацией ТЦ, на территории ТЦ (включая прилегающую территорию) за
          пределами Помещения не допускается любая самостоятельная маркетинговая деятельность, в том числе маркетинговые
          исследования, общественные опросы, реклама в поддержку торговли.
        </p>
        <p>
          10.2. Любая рекламная деятельность в Зонах общего пользования и на прилегающей территории проводится только с
          предварительного письменного согласия Администрации. Заявки на проведение рекламных мероприятий, презентаций и пр.
          передаются на рассмотрение Администрации ТЦ не позднее, чем за 5 (пять) дней до намеченного времени проведения.
        </p>

        <p><br></p>
        <h2>11. Эксплуатационные и другие услуги</h2>
        <p>
          11.1. Перечень услуг, предоставляемых Администрацией ТЦ Арендатору и оплачиваемых Арендатором в составе Операционных
          расходов, указан в договоре аренды.
        </p>

        <p><br></p>
        <h2>12. Доставка грузов, пользование Разгрузочной зоной</h2>
        <p>12.1. Все поставки и вывоз любых грузов в/из ТЦ осуществляются только через Разгрузочную зону.</p>
        <p>
          12.2. Максимальное время пребывания транспортных средств (ТС) в Разгрузочной зоне ограничено 60 минутами. При
          необходимости увеличения времени нахождения ТС в Разгрузочной зоне Арендатору следует дополнительно информировать
          Администрацию ТЦ. Нахождение в Разгрузочной зоне ТС, не стоящих под загрузкой/разгрузкой - запрещено.
        </p>
        <p>
          12.3. Ремонт, техническое обслуживание, мойка, заправка автотранспорта на территории Разгрузочной зоны категорически
          запрещаются.
        </p>
        <p>
          12.4. Администрация оставляет за собой право инспектировать любые грузы, находящиеся на территории ТЦ, и не допускать
          ввоз грузов, не соответствующих настоящим Правилам, коммерческой деятельности Арендатора или условиям Договора аренды, а
          также грузов, доставленных без надлежащей документации.
        </p>
        <p>
          12.5. С целью оптимизации функционирования Разгрузочной зоны Арендатор должен за сутки ставить в известность
          Администрацию ТЦ о времени прибытия грузов и предоставлять графики поставок на каждый месяц/квартал/полугодие/год.
        </p>
        <p>
          12.6. Если Арендатор сообщает о незапланированной поставке груза, прием груза осуществляется только при условии, что
          это не нарушит запланированные графики поставок других организаций.
        </p>
        <p>
          12.7. Арендатор обязуется не допускать въезд на служебные проезды, рампы или на погрузочно-разгрузочные площадки
          каких-либо автотранспортных средств, масса или габариты которых превышают указанные при въезде в такие места, и
          обязуется предпринимать все действия по пресечению таких действий со стороны поставщиков или покупателей Арендатора.
        </p>
        <p>
          12.8. Арендатор обязуется обеспечить, чтобы все лица, доставляющие грузы в Помещения или забирающие грузы из
          Помещений, соблюдали требования дорожных знаков или указателей, установленных на территории ТЦ, а также инструкции
          Арендодателя, которые могут ограничивать время доступа. Перемещать товары и материалы в Помещения и из Помещений только
          черезслужебные входы и помещения, предназначенные для этой цели, и, в частности, обязуется не транспортировать грузы
          через торговую галерею.
        </p>
        <p>
          12.9. Проведения погрузочно-разгрузочных работ происходит на основании письменных заявок Арендатора, заблаговременно
          подаваемых в отдел ТЦ за сутки. Заявка должна содержать сведения о дате и времени производства погрузочно-разгрузочных
          работ, транспорте его доставляющем и лицах производящих погрузочно-разгрузочные работы, с указанием ответственного лица
          за производство указанных работ и его телефонного номера.
        </p>
        <p>
          Заявка на погрузочно-разгрузочные работы, выполняемые в выходные и праздничные дни должна поступать на имя
          руководителя отдела внутреннего контроля за 2-3 суток до прибытия товарно-материальных ценностей, в экстренных случаях
          не менее, чем за одни сутки.
        </p>
        <p>
          Разгрузка товара через общую разгрузочную зону (ярус 2, со стороны ул.Ташкентской) производится ежедневно, по будням
          - с 8:00 до 10.00 В выходные и праздничные дни - с 8:00 до 11:00.
        </p>
        <p>
          Присутствие ответственного лица от Арендатора, указанного в заявке, во время проведения погрузочно-разгрузочных
          работ, строго обязательно.
        </p>
        <p>Ответственность за сохранность товарно-материальных ценностей несёт Арендатор.</p>
        <p>
          Фактическое время производимых работ фиксируется контролером в отдельном журнале учёта погрузочно-разгрузочных
          работ.
        </p>
        <p>Погрузочно-разгрузочные работы проводятся силами Арендатора и за его счет.</p>
        <p>Вывоз материальных ценностей с территории ТЦ осуществляется в порядке, описанном в п.9.</p>

        <p><br></p>
        <h2>13. Доставка грузов из Разгрузочной зоны</h2>
        <p>
          13.1. Арендатор обязан производить прием любых грузов для ведения коммерческой деятельности строго по маршруту (на
          территории ТЦ), обозначенному Администрацией, и только по графику и в порядке, согласованном с Администрацией ТЦ.
        </p>
        <p>
          13.2. В течение всего рабочего времени ТЦ не допускается доставка грузов в Помещение Арендатора через открытые для
          посетителей участки ТЦ. Все Арендаторы, чьи Помещения не обладают дополнительным доступом из служебных коридоров, должны
          составить график доставки товаров в Помещение таким образом, чтобы исключить пересечение Зон общего пользования в
          рабочие часы ТЦ.
        </p>
        <p>
          13.3. Лица, ввозящие или вывозящие имущество, после завершения работы должны убрать весь упаковочный материал и мусор
          и произвести в уборку на пути следования.
        </p>
        <p>13.4. Арендатор обязуется:</p>
        <p>
          - не перегружать полы Помещений или ТЦ, не подвешивать избыточные грузы к потолку, крыше, на опоры, конструктивные элементы или стены Торгового Центра и не
          перегружать сети Коммунальных Услуг, находящиеся в Помещениях или обслуживающие Помещения или земельный участок;
        </p>
        <p>
          - не совершать действий, которые могут подвергнуть Помещения или ТЦ избыточной нагрузке, превышающей расчетную (с
          необходимым запасом прочности), и обязуется по письменному требованию Арендодателя возместить любые расходы, разумно
          понесенные Арендодателем при получении заключения квалифицированного инженера-строителя в случае перегрузки;
        </p>
        <p>- не превышать предел по массе, предписанный для лифтов ТЦ;</p>
        <p>
          - с целью понижения уровня шумов, способных повлечь последствия по ухудшению общефизического состояния посетителей и
          сотрудников ТЦ, снижения уровня травматизма, и увеличения срока износостойкости напольных покрытий, использовать в
          процессе эксплуатации арендованных помещений только телеги на резиновом ходу.
        </p>
        <p>
          - не устанавливать и не использовать любое электрооборудование, которое не оснащено устройством подавления помех, предотвращающим создание помех для приема радио и телевизионного сигнала в ТЦ или на земельном участке или на любых соседних участках.
        </p>

        <p><br></p>
        <h2>14. Организация утилизации отходов</h2>
        <p>
          14.1. Арендатор осуществляет сбор отходов и мусора, а также их хранение и складирование только в пакетах для мусора и
          в тех зонах Здания, которые определит для этого Администрация ТЦ.
        </p>
        <p>
          14.2. Утилизация отходов Арендатора должна производиться Арендатором в порядке и на условиях, согласованных с
          Администрацией ТЦ.
        </p>
        <p>14.3. Арендатор обязуется не сбрасывать в канализационные стоки</p>
        <p>
          какие-либо горюче-смазочные вещества, ядовитые или вредные отходы или вещества, могущие вызвать засор, или являющиеся
          (или могущие стать) источником опасности или повреждения каких-либо стоков или дренажных систем ТЦ, земельного участка
          или любого соседнего участка.
        </p>
        <p>14.4. Арендатор обязуется не размещать какие-либо отходы, мусор или порожнюю тару любого рода в местах общего пользования, кроме мест, установленных для сбора мусора, или указанных Арендодателем.</p>
        <p>Картонные коробки должны быть разобраны и складироваться в специально отведенном Арендодателем месте.</p>

        <p><br></p>
        <h2>15. Уборка Помещений Арендатора</h2>
        <p>
          15.1. Арендатор обязан содержать свое Помещение в чистом, опрятном состоянии, с соблюдением санитарно-гигиенических
          норм. Арендатор должен обеспечить уборку всего Помещения, включая торговое оборудование, продаваемые товары и
          пр.
        </p>
        <p>
          15.2. Основная уборка Помещений арендаторов производится строго в нерабочее время до 10-00 или после 22-00. В течение
          рабочего времени Арендатор, по мере необходимости, должен делать "поддерживающую уборку" инвентарем, находящимся в
          арендуемом помещении. Смена воды, вынос мусора осуществляются в нерабочее время.
        </p>
        <p>
          15.3. В случае если Помещение Арендатора не оборудовано собственной раковиной, водозабор и сливом воды, данные
          действия производятся Арендатором в местах и способом, определенным Администрацией ТЦ.
        </p>
        <p>
          15.4. Категорически не допускается сливать в канализацию посторонние предметы, пищевые и любые другие отходы, а также
          любые жидкости, которые могут вызвать засорение канализационных труб или порчу оборудования. В противном случае
          Администрация ТРЦ оставляет за собой право применить к виновной стороне штрафные санкции, равные стоимости ущерба.
        </p>

        <p><br></p>
        <h2>16. Эксплуатация инженерного оборудования</h2>
        <p>
          16.1. Все текущие работы по обслуживанию инженерных сетей и систем внутри помещения, их переоборудованию и ремонту
          выполняются силами Арендатора под контролем представителя Арендодателя.
        </p>
        <p>
          16.2. До начала проведения указанных работ, Арендатор обязан подать письменную заявку на проведение вышеуказанных
          работ, согласовать с Администрацией сроки и компанию, которая будет осуществлять эти работы.
        </p>
        <p>
          16.3. При необходимости выше перечисленные работы могут производится службой эксплуатации ТЦ по отдельному договору и
          тарифам согласованным с Администрацией.
        </p>
        <p>
          16.4. Арендатор обязан производить техническое обслуживание электросетей, электрооборудования, систем вентиляции и
          кондиционирования, находящихся в арендуемом помещении и входящих в зону ответственности Арендатора (установленных
          арендатором собственными силами во время отделки помещения, либо передаваемых от предыдущего арендатора). Для этого
          Арендатор обязан заключить договора обслуживания со специализированными организациями, имеющими допуск на данные виды
          работ.
        </p>

        <p><br></p>
        <h2>17. Курение и употребление алкогольных напитков в Комплексе</h2>
        <p>
          17.1. По общему правилу, курение и употребление алкогольных напитков на территории Зон общего пользования и в
          Помещениях Арендаторов категорически запрещено, независимо от времени суток. Арендатор обязан довести это правило до
          сведения всех Пользователей Арендатора.
        </p>
        <p>
          17.2. Арендаторы в силу специфики своей деятельности (кафе, рестораны, зоны общепита) могут обратиться к
          Администрации о разрешении посетителям Арендатора курить и употреблять алкогольные напитки. В случае получения указанных
          согласований и разрешений ответственность за противопожарную безопасность и правопорядок целиком лежит на
          Арендаторе.
        </p>

        <p><br></p>
        <h2>18. Дополнительные требования для Арендаторов точек общественного питания</h2>
        <p>
          18.1. Арендаторы точек общественного питания в обязательном порядке за свой счет устанавливают жироуловители и
          диспенсеры-измельчители отходов, которые должны использоваться для удаления всех пищевых отходов в систему канализации.
          Модели указанного оборудования должны согласовываться с Администрацией ТЦ до его установки.
        </p>
        <p>
          18.2. Арендаторы точек общественного питания обязана соблюдать нормы законодательства санитарно-эпидемиологического
          благополучия населения, а также иметь все необходимые разрешения, если таковы требуются. В случае нарушения норм
          вышеуказанного законодательства или иного применимого законодательства в сфере здравоохранения, ответственность за такое
          нарушение перед третьими лицами лежит на Арендаторе. Администрация ТЦ оставляет за собой право взыскать штраф с
          Арендатора по своему усмотрению, если его действия такого Арендатора привело к ухудшению коммерческой репутации как
          Арендодателя так и самого ТЦ.
        </p>

        <p><br></p>
        <h2>19. Правила по соблюдению интересов других арендаторов</h2>
        <p>
          19.1. Арендатор обязуется не содержать и не эксплуатировать в какие-либо механизмы, которые создают необоснованные
          шумы или вибрацию, могут причинить неудобство или беспокойство другим Арендаторам, или лицам, находящимся в ТЦ, или на земельном участке. Уровень шума в
          Помещении Арендатора не должен превышать 40 dB (децибел).
        </p>
        <p>
          19.2. Если иное не согласовано с Администрацией ТЦ, не допускается применение любых громких звуковых, ярких световых
          и других эффектов, которые могут помешать коммерческой деятельности других Арендаторов, повлиять на деятельность
          Администрации или помешать посетителям.
        </p>

        <p><br></p>
        <h2>20. Осуществление ремонтных и строительных работ в Помещении.</h2>
        <p>В ходе проведения ремонтных и строительных работ Арендатор обязуется:</p>
        <p>
          20.1. Обеспечить отсутствие шума, вибрации, запахов, мусора и пыли в результате производства работ Арендатора в
          дневное время: с 10:00 до 22:00.
        </p>
        <p>
          20.2. Установить специальный баннер на входной группе Помещения с целью изоляции зрительного восприятия производства
          строительных работ в Помещении.
        </p>
        <p>
          20.3. Обеспечить производство работ Арендатора, связанных с наличием шума, вибрации, запахов, пыли, мусора или иных
          обстоятельств, препятствующих нормальному функционированию ТЦ, в ночное время: с 22:00 до 10:00.
        </p>

        <p><br></p>
        <h2>21. Соблюдение правил техники безопасности и противопожарной безопасности</h2>
        <p>
          21.1. В соответствии с действующим законодательством, Арендатор назначает приказом, Ответственного за технику
          безопасности и пожарную безопасность в Помещении Арендатора и проводит обучение по программе пожарно-технического
          минимума.
        </p>
        <p>
          21.2. Персональная ответственность за обеспечение пожарной безопасности в Помещении возлагается на Ответственного за
          противопожарную безопасность в Помещении Арендатора.
        </p>
        <p>
          21.3. Арендатор должен обеспечить соответствие Помещения всем нормам противопожарной безопасности. Все Пользователи
          Арендатора обязаны соблюдать правила техники безопасности и противопожарной безопасности:
        </p>
        <p>1) Все горючие материалы располагать на расстоянии не менее 0,5 м. от электрических светильников;</p>
        <p>2) Устройство и эксплуатация электросетей-времянок (удлинителей) не допускается;</p>
        <p>
          3) Не загромождать эвакуационные пути и выходы (в том числе проходы, коридоры, тамбуры) различными материалами,
          изделиями и не закрывать проход к пожарному шкафу (ПК);
        </p>
        <p>
          4) Не допускать хранение товаров и материалов до потолка, выше сплинкерной системы, в результате которых ухудшается
          тушение пожаров сплинкерной системы;
        </p>
        <p>
          5) Все токоведущие части, распределительные устройства, аппараты и рубильники, и все прочие пусковые аппараты и
          приспособления электроустановок смонтировать на негорючем основании;
        </p>
        <p>
          6) Не допускается эксплуатировать электросветильники со снятыми плафонами (рассеивателями) и защитными сетками,
          предусмотренными конструкцией светильника;
        </p>
        <p>
          7) Огнетушители разметить на видных местах и у эвакуационных выходов из помещения, и он не должен препятствовать
          безопасной эвакуации людей из помещения при пожаре. Заменить или произвести переосвидетельствование (перезарядку)
          огнетушителя без даты зарядки, находящихся в помещении;
        </p>
        <p>8) Запрещено использование электронагревательных приборов (чайники, микроволновые печи, диспенсеры и т.д.);</p>
        <p>
          9) Деревянные конструкции стеллажей в торговых и складских помещениях обработать огнезащитным составом. Провести
          лабораторное испытание по определению качества огнезащитной обработки деревянных конструкций;
        </p>
        <p>
          10) Не размещать (складировать) у электрических щитов, электрических двигателей и пусковой аппаратуры горючие (в том
          числе легковоспламеняющиеся) вещества и материалы;
        </p>
        <p>11) Собрать электрические провода и заключить в кабель-каналы или гофру;</p>
        <p>
          12) Соединения, оконцевания и ответвления жил проводов и кабелей во избежание опасных в пожарном отношении переходных
          сопротивлений производятся при помощи опрессовки, сварки, пайки или специальных зажимов;
        </p>
        <p>
          13) Соединение и ответвление проводов и кабелей, выполняются в соединительных и ответвительных коробках, изоляционных
          корпусах соединительных и ответвительных сжимов, специальных нишах;
        </p>
        <p>
          14) Электрические установки и электрические приборы в помещениях после окончания рабочей смены должны быть
          обесточены;
        </p>
        <p>
          21.4. Арендатор обязуется не размещать и не хранить на земельном участке, в ТЦ или в Помещениях какие-либо
          легковоспламеняющиеся, опасные, горючие, сильнодействующие или радиоактивные материалы либо вещи, а также предметы,
          которые могут увеличить риск возникновения пожара или взрыва.
        </p>

        <p><br></p>
        <h2>22. Ответственность</h2>
        <p>
          22.1. За неисполнение условий, предусмотренных настоящими Правилами, Арендатор уплачивает Арендодателю <b>штраф в размере месячной арендной платы</b>. В случаях неоднократного нарушения Арендатором Правил Торгового Центра сумма
          увеличивается пропорционально количеству последующих нарушений, и/или Арендодатель имеет право в одностороннем
          внесудебном порядке расторгнуть Договор аренды.
        </p>
        <p>
          22.2. В случае неосуществления Арендатором надлежащей эксплуатации и содержания инженерных сетей, Арендатор обязуется уплатить на расчетный счет Арендодателя в десятидневный срок (с момента получения письменного уведомления) <b>штраф в размере 50 000,00</b> и возместить упущенную выгоду другим Арендаторам, оставшимся без энергоснабжения (электричество, вода, тепло, кондиционирование, вентиляция) по вине нарушителя.
        </p>
      </div>
    </article>-->
    <TheFooter :dark="$route.name !== 'index'" />
  </vue-custom-scrollbar>
</template>

<script>
import TheHeader from "/components/site/TheHeader";
import TheFooter from "/components/site/TheFooter";
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  components: {
    TheHeader,TheFooter,vueCustomScrollbar
  },
  computed: {
    current() {
      return this.$store.state.localStorage.current;
    }
  }
}
</script>
