<template>
  <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
    <TheHeader>
      <template #actions>
        <NuxtLink to="/renters" class="btn btn-outline-primary">
          <span class="d-none d-sm-inline">Арендаторам</span>
          <svg
            class="d-sm-none"
            xmlns="http://www.w3.org/2000/svg"
            enable-background="new 0 0 24 24"
            height="24px"
            viewBox="0 0 24 24"
            width="24px"
            fill="currentColor"
          >
            <g><rect fill="none" height="24" width="24" /></g>
            <g><path d="M11,7L9.6,8.4l2.6,2.6H2v2h10.2l-2.6,2.6L11,17l5-5L11,7z M20,19h-8v2h8c1.1,0,2-0.9,2-2V5c0-1.1-0.9-2-2-2h-8v2h8V19z" /></g>
          </svg>
        </NuxtLink>
      </template>
      <template #navbar>
        <LinkScrollTo target-id="about" class="header__nav-link">
          О Car Сity
        </LinkScrollTo>
        <LinkScrollTo target-id="infrastructure" class="header__nav-link">
          Инфраструктура
        </LinkScrollTo>
        <!--        <LinkScrollTo target-id="plan" class="header__nav-link">-->
        <!--          План помещений-->
        <!--        </LinkScrollTo>-->
      </template>
    </TheHeader>
    <article class="document-section">
    <div class="container">
      <h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
      <p>
        Настоящее Пользовательское соглашение регулирует отношения по пользованию интернет-ресурса с адресом
        http://www.carcity.kz/ (именуемом в дальнейшем «Сайт») между ТОО «ТЦ «Car City» (Кар Сити), БИН 180940005563,
        зарегистрированным по законодательству Республики Казахстан по адресу: г.Алматы, мкр.Баянаул, 57а, (именуемом в
        дальнейшем «Исполнитель») и юридическим или физическим лицом, использующим Сайт в целях поиска, просмотра и/или
        размещения Объявлений (далее – «Пользователь»).
      </p>
      <p>
        Регистрируясь на Сайте или используя Сайт для поиска/просмотра Объявлений, Пользователь соглашается с настоящим
        Пользовательским соглашением (далее по тексту «Соглашение») и принимает на себя указанные в нем права и
        обязанности, связанные с использованием Сайта.
      </p>

      <p><br></p>

      <h2>ТЕРМИНЫ, ИСПОЛЬЗУЕМЫЕ В НАСТОЯЩЕМ СОГЛАШЕНИИ</h2>
      <p>
        Интернет-ресурс – совокупность интегрированных программно-аппаратных средств и информации, предназначенной для
        публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковой формах.
        Интернет-ресурс доступен для пользователей сети Интернет посредством доменного имени и уникального электронного
        адреса, позволяющих осуществлять доступ к информации и программно-аппаратному комплексу.
      </p>
      <p>
        Сайт – это Интернет-ресурс, позволяющий Пользователю размещать, искать, просматривать Объявления. Все права на Сайт
        принадлежат Исполнителю.
      </p>
      <p>
        Личный кабинет Пользователя на Сайте (далее – «Личный кабинет») - интерфейс доступа к управлению размещениями
        Объявлений Пользователя, иными услугами, их оплате, совершению других, предусмотренных на Сайте действий с
        информационными материалами. Вход осуществляется с применением Регистрационных данных Пользователя.
      </p>
      <p>
        Регистрационные данные – идентификационные данные Пользователя, предназначенные для доступа Пользователя к личному
        кабинету. Регистрационные данные состоят из: логина, пароля, <span class="text-danger">контрольного вопроса и ответа на контрольный
          вопрос (используется, в случае если Пользователь забыл пароль)</span>.
      </p>
      <p>
        Объявление - информационное сообщение Пользователя Сайта, содержащее предложение о Товаре (включая контактную
        информацию, изображения и любую сопутствующую информацию), размещаемое Пользователем на Сайте, адресованное
        неопределенному кругу лиц.
      </p>
      <p>
        Товар - любой товар (автозапчасти, аксессуары и др.), услуга или иное предложение, в отношении которого Пользователь
        размещает на Сайте Объявление.
      </p>

      <p><br></p>

      <h2>1. ПРЕДМЕТ СОГЛАШЕНИЯ</h2>
      <p>
        1.1. Исполнитель предлагает Вам свои товар/услуги на условиях, являющихся предметом настоящего Пользовательского
        соглашения.
      </p>
      <p>
        1.2. Пользовательское соглашение может быть изменено Исполнителем без предупреждения. Новая редакция
        Пользовательского соглашения вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой
        редакцией Соглашения.
      </p>
      <p>
        1.3. Действующая редакция Соглашения, а также иных документов, регулирующих правила использования Сайта и оказание
        услуг Сайта, всегда находится на Сайте и доступна всем Пользователям.
      </p>

      <p><br></p>

      <h2>2. ОПИСАНИЕ УСЛУГ</h2>
      <p>
        2.1. Сайт является Интернет-площадкой, позволяющей Пользователю самостоятельно размещать предложения, адресованные
        неопределенному кругу лиц на совершение сделки в отношении Товара, которым Пользователь правомочен распоряжаться (делать
        предложения), а другим пользователям Сайта принимать или не принимать на свое усмотрение и под свою ответственность
        предложения, размещенные на Сайте Пользователем, заключать или не заключать соответствующую сделку с Пользователем,
        разместившим Объявление на Сайте.
      </p>
      <p>
        Исполнитель ни в коей мере не может считаться и не является организатором сделки, покупателем, продавцом,
        посредником, агентом или представителем какого-либо пользователя Сайта и/или иным заинтересованным лицом в отношении
        предлагаемой/заключаемой между пользователями Сайта сделки. Все совершаемые благодаря размещению Пользователем
        Объявления на Сайте сделки между пользователями Сайта заключаются и исполняются без прямого или косвенного участия
        Исполнителя.
      </p>
      <p>
        2.2. Исполнитель не дает Пользователю никаких гарантий того, что любые предложения, сделанные пользователям Сайта
        посредством размещения Объявления на Сайте, либо с использованием контактной информации, находящейся в Объявлении, будут
        получены и рассмотрены другими пользователями Сайта.
      </p>
      <p>
        2.3. Пользователь обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность принимает
        решение о сделке, самостоятельно удостоверяясь, что предложение, содержащееся в Объявлении на Сайте, является
        действительным и законным.
      </p>
      <p>
        2.4. Исполнитель также оказывает платные услуги с помощью Сайта, оказание которых регулируется данным
        Пользовательским Соглашением.
      </p>
      <p>
        2.5. Оказание платных услуг Сайта регулируется данным Пользовательским Соглашением, с которым Пользователь
        соглашается при оплате платных услуг.
      </p>

      <p><br></p>

      <h2>3. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ</h2>

      <h3>3.1. Права</h3>
      <p>
        3.1.1. Информация, поступившая на Сайт, считается собственностью Исполнителя. Исполнитель не несет никаких
        обязательств по обеспечению конфиденциальности в отношении этой информации, если не имеется письменной
        договоренности с Пользователем об обратном или соответствующих требований действующего законодательства.
      </p>
      <p>
        3.1.2. Информация, содержащаяся на Сайте, не может быть воспроизведена или использована для публикаций без
        письменного разрешения Исполнителя, если на странице, содержащей такую информацию, явно не указано обратное. Копирование
        информации, содержащейся на Сайте, может осуществляться только физическими лицами для личного пользования.
      </p>
      <p>
        3.1.3. Ни при каких обстоятельствах Исполнитель не несет ответственности за ущерб, убытки или расходы, возникшие в
        связи с использованием Сайта или невозможностью его использования.
      </p>

      <h3>3.2. Обязанности</h3>
      <p>В рамках настоящего Пользовательского соглашения Исполнитель обязуется:</p>
      <p>
        3.2.1. Предоставлять возможность Пользователю размещать Объявления на Сайте, производить поиск Объявлений других
        пользователей, находящихся в базе Сайта, согласно правилам и ограничениям, установленным Исполнителем на данный момент
        времени.
      </p>
      <p>
        3.2.2. Предоставлять возможность Пользователю управлять доступом к своему Объявлению и устанавливать иные настройки,
        доступные для Пользователей в определённый момент времени через его личный кабинет.
      </p>
      <p>
        3.2.3. Предоставить Пользователю возможность удалить Объявление и/или свои регистрационные данные в любой момент по
        своему усмотрению.
      </p>
      <p>
        3.2.4. Предоставлять Пользователю возможность полностью удалить всю информацию, размещенную им на Сайте через личный
        кабинет на Сайте в любой момент по своему усмотрению.
      </p>

      <p><br></p>

      <h2>4. ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ ПРИ РЕГИСТРАЦИИ</h2>
      <h3>В рамках настоящего Пользовательского соглашения Пользователь обязуется:</h3>
      <p>
        4.1. Знать и соблюдать Правила публикации Объявлений, которые являются неотъемлемой частью настоящего
        Соглашения.
      </p>
      <p>
        4.2. Не размещать любым способом, посредством Сайта, информацию в нарушение законодательства Республики Казахстан и
        международного законодательства.
      </p>
      <p>4.3. Не размещать заведомо недостоверную информацию.</p>
      <p>
        4.4. Не размещать и/или передавать, используя Сайт, материалы и/или Товары, в случае, если Пользователь не имеет на
        это соответствующих прав. Это касается товаров/материалов, защищенных авторскими правами, торговыми марками, патентами,
        а также соглашениями о нераспространении информации, конфиденциальности, товаров, для реализации которых необходимо
        получение соответствующих разрешений, в случае отсутствия таких разрешений и тому подобными.
      </p>
      <p>4.5. Не нарушать информационную безопасность Сайта.</p>
      <p>
        4.6. Не представляться чужим именем или от чужого имени (частного лица или организации). Не вводить в заблуждение
        других пользователей и администрацию Сайта относительно своей идентификации любым способом.
      </p>
      <p>4.7. Не уничтожать и/или не изменять любые материалы на Сайте, автором которых Пользователь не является.</p>
      <p>
        4.8. Не регистрироваться, используя чужой e-mail адрес, номер телефона, или адрес, на который у Пользователя нет
        права использования.
      </p>
      <p>
        4.9. Не передавать пароль на доступ к личному кабинету третьим лицам. Пользователь полностью несет ответственность за
        весь ущерб, причиненный ему третьими лицами, возникший вследствие намеренной или ненамеренной передачи Пользователем
        пароля от личного кабинета другому лицу. Пользователь несет ответственность за сохранение конфиденциальности пароля и
        любое использование Сайта посредством его пароля.
      </p>
      <p>
        4.10. Регистрируясь и/или размещая объявления на Сайте, Пользователь соглашается получать на указанный им электронный
        почтовый адрес сообщения информационного и рекламного характера от Исполнителя и его партнеров, отказаться от которых
        можно направив соответствующий запрос на почтовый адрес info@carcity.kz.
      </p>
      <p>
        4.13. Регистрируясь на сайте, Пользователь соглашается получать на указанный им в личном кабинете мобильный телефон
        СМС-сообщения информационного и рекламного характера, отказаться от которых можно направив соответствующий запрос на
        почтовый адрес info@carcity.kz.
      </p>

      <p><br></p>

      <h2>5. ПРАВИЛА РАЗМЕЩЕНИЯ ОБЪЯВЛЕНИЙ НА САЙТЕ</h2>
      <p>
        5.1. Ответственность за достоверность информации, содержащейся в Объявлениях, несут Пользователи, разместившие
        Объявления.
      </p>
      <p>
        Исполнитель не обязан осуществлять предварительную проверку Объявлений, размещаемых и/или распространяемых
        Пользователем посредством Сайта.
      </p>
      <p>
        Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с размещением,
        распространением и поиском Объявлений, включая оценку надежности, полноты или полезности такового.
      </p>
      <p>
        5.2. Исполнитель оставляет за собой право по своему усмотрению отказать Пользователю в размещении и/или
        распространении им Объявлений, а также удалять Объявления с Сайта, без предварительного уведомления Пользователя и
        объяснения причин.
      </p>
      <p>5.3. Исполнитель вправе изменять требования к содержанию и условиям размещения Объявлений.</p>
      <p>
        5.4. Исполнитель оставляет за собой право редакторской обработки Объявлений в целях придания им качеств, удобных для
        читательского восприятия.
      </p>
      <p>5.5. Исполнитель оставляет за собой право не вступать в переписку с авторами Объявлений.</p>
      <p>
        5.6. Размещая на сайте Объявление, содержащее изображение (в том числе фотографию), Пользователь предоставляет
        Исполнителю право использования указанного изображения (открытая лицензия на использование произведения искусства),
        следующими способами:
      </p>
      <p>
        — предусмотренными статьей 19 Закона Республики Казахстан от 10 июня 1996 года № 6 «Об авторском праве и смежных
        правах»;
      </p>
      <p>
        — размещение и распространение в сети Интернет и/или с использованием электронной почты среди третьих
        лиц-пользователей сети Интернет. Место, время, аудитория, сайты, среди которых/на которых будет осуществляться
        распространение/размещение указанных изображений определяется Исполнителем самостоятельно по своему усмотрению. При этом
        Исполнитель не гарантирует такое размещение и распространение, а также обращения третьих лиц-пользователей сети Интернет
        к Пользователю по Объявлению Пользователя;
      </p>
      <p>— размещение изображения в качестве рекламного материала Исполнителя в сети Интернет.</p>
      <p>
        Указанное выше право использования передается Исполнителю Пользователем безвозмездно, без ограничения территории, с
        момента размещения на Сайте Пользователем Объявления, содержащего соответствующее изображение, на весь срок действия
        исключительного права на изображение, с возможностью передавать указанное право третьим лицам. Пользователь разрешает
        использование изображений без указания имени автора, а также гарантирует, что указанные изображения не нарушают прав
        третьих лиц.
      </p>

      <h3>5.7. К публикации на Сайте не допускаются Объявления:</h3>
      <p>
        5.7.1 Содержание которых нарушает законодательство Республики Казахстан (содержат пропаганду насилия, расовой
        ненависти, порнографию и пр.).
      </p>
      <p>5.7.2. Содержание которых нарушает общепринятые нормы морали и нравственности.</p>
      <p>
        5.7.3. Содержащие предложение о Товаре, для реализации которого требуется получение специальных разрешений, при
        отсутствии таких разрешений.
      </p>
      <p>
        5.7.4. Содержащие предложение о Товаре, оборот которого ограничен или запрещен действующим казахстанским
        законодательством и/или международными соглашениями.
      </p>

      <p><br></p>

      <h2>6. ДОСТУП К ЛИЧНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
      <p>
        6.1. Вся информация, содержащаяся в размещенных Пользователем Объявлениях на Сайте является общедоступной, за
        исключением пароля для доступа к личному кабинету и содержащейся в данном разделе информации.
      </p>
      <p>
        Размещая на Сайте Объявления, Пользователь понимает, что размещенная информация публикуется им на Сайте в открытом
        доступе, то есть доступна для ознакомления любому посетителю Сайта (неограниченному кругу лиц), находящемуся в любом
        месте, с устройства, имеющим выход в сеть Интернет. Соответственно, Пользователь понимает и принимает на себя все
        риски, связанные с таким размещением информации, в том числе, включая, но не ограничиваясь: риск попадания адреса электронной почты в списки для рассылки спам-сообщений, риск попадания адреса электронной почты к различного рода
        мошенникам, риск попадания телефонного номера к SMS-спамерам и/или SMS-мошенникам и иные риски, вытекающие из такого
        размещения информации.
      </p>
      <p>
        6.2. Доступ Пользователя к изменению информации, содержащейся в Объявлении, производится им только на основе
        уникальных логина и пароля, выбранных Пользователем при регистрации на Сайте. Ответственность за сохранность пароля
        несет сам Пользователь.
      </p>
      <p>
        6.3. При утере пароля доступа Пользователь имеет возможность получить напоминание пароля на электронную почту,
        указанную им при регистрации, и войти в личный кабинет.
      </p>
      <p>
        6.4. Исполнитель прилагает все возможные усилия для того, чтобы избежать несанкционированного использования
        персональной информации пользователей Сайта. Однако Исполнитель не несет ответственности за возможное нецелевое
        использование персональной информации Пользователя, произошедшее из-за:
      </p><p>
        — технических неполадок в программном обеспечении, серверах или компьютерных сетях, находящихся вне контроля
        Исполнителя;
      </p>
      <p>
        — перебоев в работе Сайта, связанных с намеренным или ненамеренным использованием Сайта не по назначению третьими
        лицами;
      </p>
      <p>
        — передачи паролей или информации с Сайта (в том числе непреднамеренной) Пользователями другим лицам, не имеющим
        доступа к данной информации в силу условий регистрации и заключенных договоров с Исполнителем.
      </p>
      <p>
        6.5. Пользователь самостоятельно и добровольно принимает решение о предоставлении Исполнителю или размещении в
        открытом доступе персональных и иных сведений о себе (фамилия, имя, отчество или псевдоним Пользователя, адрес
        электронной почты, номер мобильного телефона, а также любая иная информация, предоставленная Пользователем при
        использовании Сайта) для целей исполнения настоящего Пользовательского соглашения.
      </p>
      <p>
        6.6. Регистрируясь на Сайте, Пользователь соглашается на сбор, обработку, хранение и использование введенных им
        личных данных (ФИО, телефон, e-mail и др.) в соответствии Законом Республики Казахстан от 21 мая 2013 года № 94-V ("О
        персональных данных и их защите"). Пользователь также соглашается на передачу этих данных третьему лицу, если третье
        лицо является партнером Исполнителя и предоставляет информационные системы для оказания пользователям дополнительных
        услуг. Передача данных третьему лицу в таком случае должна осуществляться с использованием средств автоматизации,
        обеспечивающих адекватную защиту прав субъектов этих данных, а информационная система на стороне третьего лица должна
        обладать соответствующим сертификатом. Трансграничная передача данных возможна только в том случае, если в иностранном
        государстве, на которой расположены сервера информационной системы, обеспечивается адекватная защита прав субъектов
        персональных данных.
      </p>
      <p>
        <span class="text-danger">Пользователь может в любой момент деактивировать свой аккаунт, обратившись в службу поддержки
          info@carcity.kz.</span>
        (деактивировать только объявление)!
      </p>
      <p>
        6.7. Доступ Пользователя к изменению личной информации, содержащейся в профиле (Фамилия, Имя, Отчество и др.)
        производится только на основе уникальных логина и пароля, введенных Пользователем при регистрации.
      </p>

      <p><br></p>

      <h2>7. ИСПОЛЬЗОВАНИЕ МАТЕРИАЛОВ САЙТА</h2>
      <p>
        7.1. Каждый пользователь Сайта отвечает за информацию, размещаемую от его имени и за последствия этого
        размещения.
      </p>
      <p>
        7.2. Сайт является лишь средством для передачи информации и Исполнитель ни в коем случае не несет ответственности
        за ее достоверность и актуальность.
      </p>
      <p>
        7.3. Исполнитель прилагает все возможные усилия для того, чтобы исключить с Сайта небрежную, неаккуратную или
        заведомо неполную информацию, однако, в конечном счете, ответственность за нее лежит на разместивших ее лицах.
      </p>
      <p>7.4. При перепечатке и ином использовании материалов Сайта ссылка на Сайт обязательна.</p>
      <p>
        7.5. В случае, если Пользователь сохраняет объявление или часть информации, содержащейся в Объявлении в своей
        собственной базе данных вне Сайта, то ответственность за это несет Пользователь в рамках Закона «О персональных данных»,
        как оператор персональных данных.
      </p>
      <p>7.6. Не допускается использование программных средств (скриптов, роботов) для считывания</p>
      <p>
        7.7. Логотип, название, элементы дизайна, оформления и общий внешний вид Сайта являются собственностью Исполнителя и
        их использование запрещено.
      </p>

      <p><br></p>

      <h2>8. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ</h2>
      <p>
        8.1. Поскольку Пользователь самостоятельно, по своему усмотрению и вне контроля со стороны Исполнителя размещает
        Объявления на Сайте, которые могут носить рекламный характер, то Пользователь считается рекламодателем и реклам
        распространителем в отношении всех Объявлений, размещенных им на Сайте со всеми вытекающими последствиями,
        предусмотренными Законом «О рекламе» РК.
      </p>
      <p>
        8.2. Размещая на Сайте Объявления, Пользователь гарантирует, что он имеет право на продажу, указанных в объявлении
        Товаров.
      </p>
      <p>Пользователь самостоятельно несет ответственность за нарушение им указанных в настоящем пункте гарантий.</p>
      <p>
        Исполнитель имеет право запросить у Пользователя подтверждающие документы на Товар (включая декларацию/сертификат
        соответствия), указанный в соответствующем Объявлении. В случае непредставления Пользователем подтверждающих документов
        на товар, Исполнитель имеет право снять соответствующее объявление с Сайта без применения к Исполнителю каких-либо
        штрафных санкций.
      </p>
      <p>
        8.3. Пользователь несет ответственность за соответствие содержания размещенного им Объявления действующему
        законодательству РК в том числе, но, не ограничиваясь закону «О занятости населения в Республике Казахстан», «О
        рекламе», «О защите детей от информации, причиняющей вред их здоровью и развитию».
      </p>
      <p>
        В случае предъявления к Исполнителю претензий третьими лицами (включая, но не ограничиваясь государственными
        органами), относительно размещенных Пользователем Объявлений/и или Товара, указанного в соответствующем Объявлении,
        Пользователь обязуется самостоятельно и за свой счет урегулировать такие претензии, а в случае возникновения в связи с
        вышеуказанными претензиями у Исполнителя убытков, возместить их Исполнителю в полном объеме.
      </p>
      <p>
        8.4. Поскольку идентификация пользователей Интернет-сайтов затруднена по техническим причинам, Исполнитель не
        отвечает за то, что зарегистрированные пользователи являются действительно теми людьми, за кого себя выдают, и не несет
        ответственности за возможный ущерб, причиненный Пользователю или другим лицам по этой причине.
      </p>
      <p>
        8.5. Используя информацию с Сайта, Пользователь осознает и принимает риски, связанные с возможной недостоверностью
        размещенной на Сайте информации, а также с тем, что некоторая информация может показаться ему угрожающей,
        оскорбительной, заведомо ложной, грубой, непристойной и самостоятельно принимает решение о возможности для себя
        использовать Сайт.
      </p>
      <p>
        8.6. Исполнитель не гарантирует, что опубликованные Пользователем Объявления будут просмотрены определенным
        количеством пользователей Сайта или хотя бы одним.
      </p>
      <p>
        8.7. Исполнитель не гарантирует, что программное обеспечение, сервера и компьютерные сети, используемые Сайтом
        свободны от ошибок и компьютерных вирусов. Если использование Сайта повлекло за собой утрату данных или порчу
        оборудования, Исполнитель не несет за это ответственности.
      </p>
      <p>
        8.8. Исполнитель оставляет за собой право по собственному усмотрению прекратить доступ Пользователя, нарушающего
        настоящее Пользовательское соглашение и/или условия иных правил использования Сайта или размещения Объявлений, как в
        целом, так и в части, в том числе прекратить или временно приостановить доступ Пользователя в личный кабинет.
      </p>
      <p>
        8.9. Все споры, возникшие в рамках настоящего Соглашения, подлежат рассмотрению в суде по месту нахождения
        Исполнителя в соответствии с законодательством Республикой Казахстан. Настоящее соглашение не может пониматься как
        установление между Исполнителем и Пользователем агентских отношений, отношений товарищества, отношений по совместной
        деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных в настоящем
        соглашении.
      </p>

      <p><br></p>

      <h2>9. ОПЛАТА УСЛУГ</h2>
      <p>
        9.1. Заказ (акцептирование) платных услуг Сайта осуществляется Пользователем на сайте по адресу
        http://www.carcity.kz/, в личной учетной записи, а также в любых других соответствующих ра
      </p>
      <p>
        9.2. Пользователь обязуется ознакомиться с ценами на платные услуги Исполнителя, размещенных на Сайте, после чего
        может заказать такие услуги. Подробная информация о
      </p>
      <p>9.3. Возврат оплаченных денежных средств за не оказанные услуги осуществляется Исполнителем в следующих случаях:</p>
      <p>
        Автоматически функциональной системой Сайтов за каждое удаленное объявление при модерации (кроме объявлений,
        удаленных как истекшее), если для объявления приобретены платные услуги (Набор услуг 3-в-1, Премиум объявление, Покраска
        объявления (за исключение одноразовой услуги Поднять в ТОП), в списке объявлений на 30 дней). Возврат денежных средств
        осуществляется за те часы, в которых услуга не предоставлялась. Для осуществления расчета суммы средств, подлежащих
        возврату, принимаются астрономические часы, возврат происходит за те часы, когда услуга фактически не
        предоставлялась.
      </p>
      <p>
        Если по причине любой технической неполадки услуга не предоставлялась, возврат оплаченных денежных средств
        осуществляется уполномоченным Исполнителем администратором Сайта/ов после предоставления Пользователем доказательств
        оплаты. В таком случае возврат денежных средств осуществляется на банковскую карту или расчетный счет, с которой была
        произведена оплата соответствующей услуги.
      </p>
      <p>
        При блокировании учетной записи за размещение объявлений о запрещённых товарах, услугах, предложениях, денежные
        средства не возвращаются.
      </p>
      <p>
        Возврат уплаченных Пользователем денежных средств за уже оказанные Исполнителем в полном объеме и надлежащего
        качества услуги не осуществляется.
      </p>

      <p><br></p>

      <h2>10. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ИСПОЛНИТЕЛЯ</h2>
      <p>
        10.1. Воспользовавшись сервисами Сайта, Пользователь подтверждает свое согласие с тем, что он использует Сайт и
        его сервисы на свой страх и риск «как есть», оценивает и несет все риски, связанные с использованием размещенных
        на Сайте объявлений, а Исполнитель, в том числе ее руководство, сотрудники и агенты, не несут никакой
        ответственности за содержание размещенных на Сайте объявлений, за любые убытки и потери, ставшие результатом
        использования размещенных на Сайте объявлений.
      </p>
      <p>
        10.2. Исполнитель не является организатором/инициатором сделки между Пользователями или ее стороной. Сайт является
        торговой коммуникационной платформой, которая предоставляет возможность Пользователям размещать для реализации,
        продавать и приобретать разрешенные законом товары и услуги в любое время, откуда угодно и по любой цене.
      </p>
      <p>
        10.3. Исполнитель не может контролировать достоверность размещаемой пользователями в объявлениях информации.
        Исполнитель не несет ответственности за какой-либо ущерб, причиненный в результате совершения сделки или ненадлежащего
        поведения какой-либо из сторон сделки.
      </p>
      <p>
        10.4. Исполнитель не несет ответственности за поведение Пользователей или за предлагаемые ими товары в аренду,
        напрокат или услуги, указанные в размещаемых объявлениях. Все споры и конфликты между Пользователями решаются ими
        самостоятельно без привлечения Исполнителя.
      </p>
      <p>
        10.5. Исполнитель не несет ответственности за любой несанкционированный доступ или использование серверов Исполнителя
        и/или любой хранящейся на них информации о пользователях, а также за любые ошибки, вирусы, «троянские кони» и т.д.,
        которые могут быть переданы на Сайт или через Сайт третьими лицами.
      </p>
      <p>
        10.6. Качество, безопасность, законность и соответствие товара или услуги их описанию, а также возможность
        Пользователя сдать в аренду/снять напрокат Товар или получить услугу находятся вне контроля Исполнителя.
      </p>
      <p>
        10.7. Исполнитель призывает Пользователей соблюдать осторожность и сохранять здравый смысл при пользовании услугами
        Сайта. Пользователь должен принять во внимание, что его контрагент может быть несовершеннолетним или выдавать себя за
        другое лицо. Использование услуг Исполнителя подразумевает, что Пользователь осознает и принимает эти риски, а также
        соглашается, что Исполнитель не несет ответственности за действия или бездействие со стороны Пользователя.
      </p>
      <p>
        10.8. Пользователь не может делать вывод, что предложение, аренда, продажа и приобретение какого-либо товара или
        услуги является действительным и легальным исходя из факта размещения, сдачи в аренду, продажи и приобретения товара или
        услуги на Сайте. Исполнитель не несет ответственность за завершение сделки Пользователем Сайта. Пользователь принимает
        на себя полную ответственность за свои действия.
      </p>
      <p>
        10.9. Если у Пользователя возникают претензии к другому Пользователю в результате использования последним услуг
        Сайта, Пользователь соглашается предъявлять эти требования самостоятельно и без вмешательства со стороны Исполнителя, а
        также освобождает Исполнителя (наряду с ее уполномоченными и сотрудниками) от всех требований, обязательств, компенсаций
        по возмещению ущерба, убытков, затрат и издержек, включая адвокатские гонорары, известных или неизвестных, возникших в
        результате или в связи с такими требованиями.
      </p>
      <p>
        10.10. Бездействие со стороны Исполнителя в случае нарушения Пользователем либо иными пользователями положений
        Соглашения не лишает Исполнителя права предпринять соответствующие действия в защиту своих интересов позднее, а также не
        означает отказа Исполнителя от своих прав в случае совершения в последующем подобных либо сходных нарушений.
      </p>
      <p>
        10.11. Пользователь вправе сообщить Исполнителю о факте нарушения его прав другим Пользователем, воспользовавшись. В
        случае обоснованности жалоб Пользователя Исполнитель удаляет объявление, которое нарушает права Пользователя.
      </p>
      <p>
        10.12. Исполнитель не несет ответственности за неисполнение или затруднения в исполнении обязательств по
        предоставлению доступа к Сайту из-за непредвиденных обстоятельств непреодолимой силы, последствий которых невозможно
        избежать или преодолеть (таких как решения властей, трудовые споры, несчастные случаи, обрывы в общей системе
        коммуникаций и т.д.).
      </p>
      <p>
        10.13. Исполнитель не несет ответственности за неполадки в работе Сайта, вызванные техническими перебоями в работе
        оборудования и программного обеспечения.
      </p>
      <p>
        10.14. Ни при каких условиях Исполнитель, ее руководство, сотрудники и агенты, не несут ответственности за прямой,
        косвенный, случайный, специальный ущерб и штрафные убытки (даже если Исполнитель был предупрежден о возможности такого
        ущерба) в результате использования Сайта и его сервисов Пользователем, включая без ограничения случаи, в которых ущерб
        стал результатом использования или неправильного использования Сайта и его сервисов.
      </p>
      <p>
        10.15. Ничто в Соглашении не может пониматься как установление между Пользователем и Исполнителем агентских
        отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных
        отношений, прямо не предусмотренных Соглашением.
      </p>
      <p>
        10.16. Исполнитель несет ответственность за рекламу, размещенную на сервисах Сайта, в пределах, установленных
        правоприменительным законодательством.
      </p>
      <p>
        10.17. Исполнитель не несет ответственности за сохранность информации с аккаунта, возможность использования сервисов
        Сайта, сохранность и возможность использования средств на личном счете Пользователя, в случае блокировки / запрета
        использования сторонних сервисов, с помощью которых Пользователь осуществляет регистрацию и / или вход на Сайт,
        находящихся вне контроля Исполнителя.
      </p>

      <p><br></p>

      <h2>11. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ И ПРЕКРАЩЕНИЯ ОКАЗАНИЯ УСЛУГ</h2>
      <p>
        11.1. Настоящее Соглашение вступает в силу с момента начала использования Пользователем с момента регистрации
        Пользователя на Сайте и действует <span class="text-danger">бессрочно</span>.
      </p>
      <p>
        <span class="text-danger">11.2. Пользователь имеет право прекратить свою регистрацию на Сайте в одностороннем порядке, без
          предварительного уведомления об этом Исполнителя и объяснения причин.</span>
      </p>
      <p>
        11.3. В случае если Исполнителем были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом
        11.1 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование сервисов Сайта. Факт не
        прекращения использования сайта является подтверждением согласия Пользователя с соответствующей редакцией
        Соглашения.
      </p>
      <p>
        10.4. Исполнитель не несет ответственности за поведение Пользователей или за предлагаемые ими товары в аренду,
        напрокат или услуги, указанные в размещаемых объявлениях. Все споры и конфликты между Пользователями решаются ими
        самостоятельно без привлечения Исполнителя.
      </p>
      <p>
        11.4.1. Нарушения положений данного Соглашения, нанесения любого вреда Исполнителю, в том числе её репутации, или
        пользователям Сайта;
      </p>
      <p>11.4.2. Совершения других действий, которые противоречат политике Исполнителя.</p>
      <p>
        11.5. Правоотношения могут быть возобновлены только после принятия администрацией Исполнителя соответствующего
        решения.
      </p>

      <p><br></p>

      <h2>12. ПРОЧИЕ УСЛОВИЯ</h2>
      <p>
        12.1. При возникновении между Сторонами споров и разногласий по настоящему Соглашению или в связи с ним Стороны
        обязуются разрешать их путем переговоров. Если какие-либо споры, разногласия или требования, возникающие из настоящего
        Соглашения, или в связи с ним, в том числе, касающиеся его исполнения, нарушения, прекращения или недействительности, не
        могут быть разрешены путем переговоров, то эти споры рассматривается в соответствии с действующим законодательством в
        судебном порядке.
      </p>
      <p>
        12.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Республики Казахстан. Вопросы,
        не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с действующим законодательством. Все
        возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном
        законодательством, по нормам права Республики Казахстан.
      </p>
      <p>
        12.3. Везде по тексту настоящего Соглашения, если явно не указано иное, под термином «правоприменительное
        законодательство» понимается как законодательство Республики Казахстан, так и законодательство места пребывания
        Пользователя/Пользователей.
      </p>
      <p>
        12.4. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению
        не влечет недействительности или неисполнимости иных положений данного Соглашения.
      </p>
    </div>
  </article>
    <TheFooter :dark="$route.name !== 'index'" />
  </vue-custom-scrollbar>
</template>

<script>
import TheHeader from "/components/site/TheHeader";
import TheFooter from "/components/site/TheFooter";
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  components: {
    TheHeader,TheFooter,vueCustomScrollbar
  }
}
</script>
