<template>
  <vue-custom-scrollbar class="scroll-area" :settings="{
        suppressScrollX: false,
      }">
    <TheHeader>
      <template #actions>
        <NuxtLink to="/renters" class="btn btn-outline-primary">
          <span class="d-none d-sm-inline">Арендаторам</span>
          <svg
            class="d-sm-none"
            xmlns="http://www.w3.org/2000/svg"
            enable-background="new 0 0 24 24"
            height="24px"
            viewBox="0 0 24 24"
            width="24px"
            fill="currentColor"
          >
            <g><rect fill="none" height="24" width="24" /></g>
            <g><path d="M11,7L9.6,8.4l2.6,2.6H2v2h10.2l-2.6,2.6L11,17l5-5L11,7z M20,19h-8v2h8c1.1,0,2-0.9,2-2V5c0-1.1-0.9-2-2-2h-8v2h8V19z" /></g>
          </svg>
        </NuxtLink>
      </template>
      <template #navbar>
        <LinkScrollTo target-id="about" class="header__nav-link">
          О Car Сity
        </LinkScrollTo>
        <LinkScrollTo target-id="infrastructure" class="header__nav-link">
          Инфраструктура
        </LinkScrollTo>
        <!--        <LinkScrollTo target-id="plan" class="header__nav-link">-->
        <!--          План помещений-->
        <!--        </LinkScrollTo>-->
      </template>
    </TheHeader>
    <article class="document-section" v-if="current === 0">
    <div class="container">
      <h1>ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ</h1>
      <p>
        Настоящее Пользовательское соглашение регулирует отношения по пользованию интернет-ресурса с адресом
        http://www.carcity.kz/ (именуемом в дальнейшем «Сайт») между ТОО «ТЦ «Car City» (Кар Сити), БИН 180940005563,
        зарегистрированным по законодательству Республики Казахстан по адресу: г.Алматы, мкр.Баянаул, 57а, (именуемом в
        дальнейшем «Исполнитель») и юридическим или физическим лицом, использующим Сайт в целях поиска, просмотра и/или
        размещения Объявлений (далее – «Пользователь»).
      </p>
      <p>
        Регистрируясь на Сайте или используя Сайт для поиска/просмотра Объявлений, Пользователь соглашается с настоящим
        Пользовательским соглашением (далее по тексту «Соглашение») и принимает на себя указанные в нем права и
        обязанности, связанные с использованием Сайта.
      </p>

      <p><br></p>

      <h2>ТЕРМИНЫ, ИСПОЛЬЗУЕМЫЕ В НАСТОЯЩЕМ СОГЛАШЕНИИ</h2>
      <p>
        Интернет-ресурс – совокупность интегрированных программно-аппаратных средств и информации, предназначенной для
        публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковой формах.
        Интернет-ресурс доступен для пользователей сети Интернет посредством доменного имени и уникального электронного
        адреса, позволяющих осуществлять доступ к информации и программно-аппаратному комплексу.
      </p>
      <p>
        Сайт – это Интернет-ресурс, позволяющий Пользователю размещать, искать, просматривать Объявления. Все права на Сайт
        принадлежат Исполнителю.
      </p>
      <p>
        Личный кабинет Пользователя на Сайте (далее – «Личный кабинет») - интерфейс доступа к управлению размещениями
        Объявлений Пользователя, иными услугами, их оплате, совершению других, предусмотренных на Сайте действий с
        информационными материалами. Вход осуществляется с применением Регистрационных данных Пользователя.
      </p>
      <p>
        Регистрационные данные – идентификационные данные Пользователя, предназначенные для доступа Пользователя к личному
        кабинету. Регистрационные данные состоят из: логина, пароля, <span class="text-danger">контрольного вопроса и ответа на контрольный
          вопрос (используется, в случае если Пользователь забыл пароль)</span>.
      </p>
      <p>
        Объявление - информационное сообщение Пользователя Сайта, содержащее предложение о Товаре (включая контактную
        информацию, изображения и любую сопутствующую информацию), размещаемое Пользователем на Сайте, адресованное
        неопределенному кругу лиц.
      </p>
      <p>
        Товар - любой товар (автозапчасти, аксессуары и др.), услуга или иное предложение, в отношении которого Пользователь
        размещает на Сайте Объявление.
      </p>

      <p><br></p>

      <h2>1. ПРЕДМЕТ СОГЛАШЕНИЯ</h2>
      <p>
        1.1. Исполнитель предлагает Вам свои товар/услуги на условиях, являющихся предметом настоящего Пользовательского
        соглашения.
      </p>
      <p>
        1.2. Пользовательское соглашение может быть изменено Исполнителем без предупреждения. Новая редакция
        Пользовательского соглашения вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой
        редакцией Соглашения.
      </p>
      <p>
        1.3. Действующая редакция Соглашения, а также иных документов, регулирующих правила использования Сайта и оказание
        услуг Сайта, всегда находится на Сайте и доступна всем Пользователям.
      </p>

      <p><br></p>

      <h2>2. ОПИСАНИЕ УСЛУГ</h2>
      <p>
        2.1. Сайт является Интернет-площадкой, позволяющей Пользователю самостоятельно размещать предложения, адресованные
        неопределенному кругу лиц на совершение сделки в отношении Товара, которым Пользователь правомочен распоряжаться (делать
        предложения), а другим пользователям Сайта принимать или не принимать на свое усмотрение и под свою ответственность
        предложения, размещенные на Сайте Пользователем, заключать или не заключать соответствующую сделку с Пользователем,
        разместившим Объявление на Сайте.
      </p>
      <p>
        Исполнитель ни в коей мере не может считаться и не является организатором сделки, покупателем, продавцом,
        посредником, агентом или представителем какого-либо пользователя Сайта и/или иным заинтересованным лицом в отношении
        предлагаемой/заключаемой между пользователями Сайта сделки. Все совершаемые благодаря размещению Пользователем
        Объявления на Сайте сделки между пользователями Сайта заключаются и исполняются без прямого или косвенного участия
        Исполнителя.
      </p>
      <p>
        2.2. Исполнитель не дает Пользователю никаких гарантий того, что любые предложения, сделанные пользователям Сайта
        посредством размещения Объявления на Сайте, либо с использованием контактной информации, находящейся в Объявлении, будут
        получены и рассмотрены другими пользователями Сайта.
      </p>
      <p>
        2.3. Пользователь обязуется соблюдать осмотрительность при выборе контрагента, под свою ответственность принимает
        решение о сделке, самостоятельно удостоверяясь, что предложение, содержащееся в Объявлении на Сайте, является
        действительным и законным.
      </p>
      <p>
        2.4. Исполнитель также оказывает платные услуги с помощью Сайта, оказание которых регулируется данным
        Пользовательским Соглашением.
      </p>
      <p>
        2.5. Оказание платных услуг Сайта регулируется данным Пользовательским Соглашением, с которым Пользователь
        соглашается при оплате платных услуг.
      </p>

      <p><br></p>

      <h2>3. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ</h2>

      <h3>3.1. Права</h3>
      <p>
        3.1.1. Информация, поступившая на Сайт, считается собственностью Исполнителя. Исполнитель не несет никаких
        обязательств по обеспечению конфиденциальности в отношении этой информации, если не имеется письменной
        договоренности с Пользователем об обратном или соответствующих требований действующего законодательства.
      </p>
      <p>
        3.1.2. Информация, содержащаяся на Сайте, не может быть воспроизведена или использована для публикаций без
        письменного разрешения Исполнителя, если на странице, содержащей такую информацию, явно не указано обратное. Копирование
        информации, содержащейся на Сайте, может осуществляться только физическими лицами для личного пользования.
      </p>
      <p>
        3.1.3. Ни при каких обстоятельствах Исполнитель не несет ответственности за ущерб, убытки или расходы, возникшие в
        связи с использованием Сайта или невозможностью его использования.
      </p>

      <h3>3.2. Обязанности</h3>
      <p>В рамках настоящего Пользовательского соглашения Исполнитель обязуется:</p>
      <p>
        3.2.1. Предоставлять возможность Пользователю размещать Объявления на Сайте, производить поиск Объявлений других
        пользователей, находящихся в базе Сайта, согласно правилам и ограничениям, установленным Исполнителем на данный момент
        времени.
      </p>
      <p>
        3.2.2. Предоставлять возможность Пользователю управлять доступом к своему Объявлению и устанавливать иные настройки,
        доступные для Пользователей в определённый момент времени через его личный кабинет.
      </p>
      <p>
        3.2.3. Предоставить Пользователю возможность удалить Объявление и/или свои регистрационные данные в любой момент по
        своему усмотрению.
      </p>
      <p>
        3.2.4. Предоставлять Пользователю возможность полностью удалить всю информацию, размещенную им на Сайте через личный
        кабинет на Сайте в любой момент по своему усмотрению.
      </p>

      <p><br></p>

      <h2>4. ОБЯЗАТЕЛЬСТВА ПОЛЬЗОВАТЕЛЯ ПРИ РЕГИСТРАЦИИ</h2>
      <h3>В рамках настоящего Пользовательского соглашения Пользователь обязуется:</h3>
      <p>
        4.1. Знать и соблюдать Правила публикации Объявлений, которые являются неотъемлемой частью настоящего
        Соглашения.
      </p>
      <p>
        4.2. Не размещать любым способом, посредством Сайта, информацию в нарушение законодательства Республики Казахстан и
        международного законодательства.
      </p>
      <p>4.3. Не размещать заведомо недостоверную информацию.</p>
      <p>
        4.4. Не размещать и/или передавать, используя Сайт, материалы и/или Товары, в случае, если Пользователь не имеет на
        это соответствующих прав. Это касается товаров/материалов, защищенных авторскими правами, торговыми марками, патентами,
        а также соглашениями о нераспространении информации, конфиденциальности, товаров, для реализации которых необходимо
        получение соответствующих разрешений, в случае отсутствия таких разрешений и тому подобными.
      </p>
      <p>4.5. Не нарушать информационную безопасность Сайта.</p>
      <p>
        4.6. Не представляться чужим именем или от чужого имени (частного лица или организации). Не вводить в заблуждение
        других пользователей и администрацию Сайта относительно своей идентификации любым способом.
      </p>
      <p>4.7. Не уничтожать и/или не изменять любые материалы на Сайте, автором которых Пользователь не является.</p>
      <p>
        4.8. Не регистрироваться, используя чужой e-mail адрес, номер телефона, или адрес, на который у Пользователя нет
        права использования.
      </p>
      <p>
        4.9. Не передавать пароль на доступ к личному кабинету третьим лицам. Пользователь полностью несет ответственность за
        весь ущерб, причиненный ему третьими лицами, возникший вследствие намеренной или ненамеренной передачи Пользователем
        пароля от личного кабинета другому лицу. Пользователь несет ответственность за сохранение конфиденциальности пароля и
        любое использование Сайта посредством его пароля.
      </p>
      <p>
        4.10. Регистрируясь и/или размещая объявления на Сайте, Пользователь соглашается получать на указанный им электронный
        почтовый адрес сообщения информационного и рекламного характера от Исполнителя и его партнеров, отказаться от которых
        можно направив соответствующий запрос на почтовый адрес info@carcity.kz.
      </p>
      <p>
        4.13. Регистрируясь на сайте, Пользователь соглашается получать на указанный им в личном кабинете мобильный телефон
        СМС-сообщения информационного и рекламного характера, отказаться от которых можно направив соответствующий запрос на
        почтовый адрес info@carcity.kz.
      </p>

      <p><br></p>

      <h2>5. ПРАВИЛА РАЗМЕЩЕНИЯ ОБЪЯВЛЕНИЙ НА САЙТЕ</h2>
      <p>
        5.1. Ответственность за достоверность информации, содержащейся в Объявлениях, несут Пользователи, разместившие
        Объявления.
      </p>
      <p>
        Исполнитель не обязан осуществлять предварительную проверку Объявлений, размещаемых и/или распространяемых
        Пользователем посредством Сайта.
      </p>
      <p>
        Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с размещением,
        распространением и поиском Объявлений, включая оценку надежности, полноты или полезности такового.
      </p>
      <p>
        5.2. Исполнитель оставляет за собой право по своему усмотрению отказать Пользователю в размещении и/или
        распространении им Объявлений, а также удалять Объявления с Сайта, без предварительного уведомления Пользователя и
        объяснения причин.
      </p>
      <p>5.3. Исполнитель вправе изменять требования к содержанию и условиям размещения Объявлений.</p>
      <p>
        5.4. Исполнитель оставляет за собой право редакторской обработки Объявлений в целях придания им качеств, удобных для
        читательского восприятия.
      </p>
      <p>5.5. Исполнитель оставляет за собой право не вступать в переписку с авторами Объявлений.</p>
      <p>
        5.6. Размещая на сайте Объявление, содержащее изображение (в том числе фотографию), Пользователь предоставляет
        Исполнителю право использования указанного изображения (открытая лицензия на использование произведения искусства),
        следующими способами:
      </p>
      <p>
        — предусмотренными статьей 19 Закона Республики Казахстан от 10 июня 1996 года № 6 «Об авторском праве и смежных
        правах»;
      </p>
      <p>
        — размещение и распространение в сети Интернет и/или с использованием электронной почты среди третьих
        лиц-пользователей сети Интернет. Место, время, аудитория, сайты, среди которых/на которых будет осуществляться
        распространение/размещение указанных изображений определяется Исполнителем самостоятельно по своему усмотрению. При этом
        Исполнитель не гарантирует такое размещение и распространение, а также обращения третьих лиц-пользователей сети Интернет
        к Пользователю по Объявлению Пользователя;
      </p>
      <p>— размещение изображения в качестве рекламного материала Исполнителя в сети Интернет.</p>
      <p>
        Указанное выше право использования передается Исполнителю Пользователем безвозмездно, без ограничения территории, с
        момента размещения на Сайте Пользователем Объявления, содержащего соответствующее изображение, на весь срок действия
        исключительного права на изображение, с возможностью передавать указанное право третьим лицам. Пользователь разрешает
        использование изображений без указания имени автора, а также гарантирует, что указанные изображения не нарушают прав
        третьих лиц.
      </p>

      <h3>5.7. К публикации на Сайте не допускаются Объявления:</h3>
      <p>
        5.7.1 Содержание которых нарушает законодательство Республики Казахстан (содержат пропаганду насилия, расовой
        ненависти, порнографию и пр.).
      </p>
      <p>5.7.2. Содержание которых нарушает общепринятые нормы морали и нравственности.</p>
      <p>
        5.7.3. Содержащие предложение о Товаре, для реализации которого требуется получение специальных разрешений, при
        отсутствии таких разрешений.
      </p>
      <p>
        5.7.4. Содержащие предложение о Товаре, оборот которого ограничен или запрещен действующим казахстанским
        законодательством и/или международными соглашениями.
      </p>

      <p><br></p>

      <h2>6. ДОСТУП К ЛИЧНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</h2>
      <p>
        6.1. Вся информация, содержащаяся в размещенных Пользователем Объявлениях на Сайте является общедоступной, за
        исключением пароля для доступа к личному кабинету и содержащейся в данном разделе информации.
      </p>
      <p>
        Размещая на Сайте Объявления, Пользователь понимает, что размещенная информация публикуется им на Сайте в открытом
        доступе, то есть доступна для ознакомления любому посетителю Сайта (неограниченному кругу лиц), находящемуся в любом
        месте, с устройства, имеющим выход в сеть Интернет. Соответственно, Пользователь понимает и принимает на себя все
        риски, связанные с таким размещением информации, в том числе, включая, но не ограничиваясь: риск попадания адреса электронной почты в списки для рассылки спам-сообщений, риск попадания адреса электронной почты к различного рода
        мошенникам, риск попадания телефонного номера к SMS-спамерам и/или SMS-мошенникам и иные риски, вытекающие из такого
        размещения информации.
      </p>
      <p>
        6.2. Доступ Пользователя к изменению информации, содержащейся в Объявлении, производится им только на основе
        уникальных логина и пароля, выбранных Пользователем при регистрации на Сайте. Ответственность за сохранность пароля
        несет сам Пользователь.
      </p>
      <p>
        6.3. При утере пароля доступа Пользователь имеет возможность получить напоминание пароля на электронную почту,
        указанную им при регистрации, и войти в личный кабинет.
      </p>
      <p>
        6.4. Исполнитель прилагает все возможные усилия для того, чтобы избежать несанкционированного использования
        персональной информации пользователей Сайта. Однако Исполнитель не несет ответственности за возможное нецелевое
        использование персональной информации Пользователя, произошедшее из-за:
      </p><p>
        — технических неполадок в программном обеспечении, серверах или компьютерных сетях, находящихся вне контроля
        Исполнителя;
      </p>
      <p>
        — перебоев в работе Сайта, связанных с намеренным или ненамеренным использованием Сайта не по назначению третьими
        лицами;
      </p>
      <p>
        — передачи паролей или информации с Сайта (в том числе непреднамеренной) Пользователями другим лицам, не имеющим
        доступа к данной информации в силу условий регистрации и заключенных договоров с Исполнителем.
      </p>
      <p>
        6.5. Пользователь самостоятельно и добровольно принимает решение о предоставлении Исполнителю или размещении в
        открытом доступе персональных и иных сведений о себе (фамилия, имя, отчество или псевдоним Пользователя, адрес
        электронной почты, номер мобильного телефона, а также любая иная информация, предоставленная Пользователем при
        использовании Сайта) для целей исполнения настоящего Пользовательского соглашения.
      </p>
      <p>
        6.6. Регистрируясь на Сайте, Пользователь соглашается на сбор, обработку, хранение и использование введенных им
        личных данных (ФИО, телефон, e-mail и др.) в соответствии Законом Республики Казахстан от 21 мая 2013 года № 94-V ("О
        персональных данных и их защите"). Пользователь также соглашается на передачу этих данных третьему лицу, если третье
        лицо является партнером Исполнителя и предоставляет информационные системы для оказания пользователям дополнительных
        услуг. Передача данных третьему лицу в таком случае должна осуществляться с использованием средств автоматизации,
        обеспечивающих адекватную защиту прав субъектов этих данных, а информационная система на стороне третьего лица должна
        обладать соответствующим сертификатом. Трансграничная передача данных возможна только в том случае, если в иностранном
        государстве, на которой расположены сервера информационной системы, обеспечивается адекватная защита прав субъектов
        персональных данных.
      </p>
      <p>
        <span class="text-danger">Пользователь может в любой момент деактивировать свой аккаунт, обратившись в службу поддержки
          info@carcity.kz.</span>
        (деактивировать только объявление)!
      </p>
      <p>
        6.7. Доступ Пользователя к изменению личной информации, содержащейся в профиле (Фамилия, Имя, Отчество и др.)
        производится только на основе уникальных логина и пароля, введенных Пользователем при регистрации.
      </p>

      <p><br></p>

      <h2>7. ИСПОЛЬЗОВАНИЕ МАТЕРИАЛОВ САЙТА</h2>
      <p>
        7.1. Каждый пользователь Сайта отвечает за информацию, размещаемую от его имени и за последствия этого
        размещения.
      </p>
      <p>
        7.2. Сайт является лишь средством для передачи информации и Исполнитель ни в коем случае не несет ответственности
        за ее достоверность и актуальность.
      </p>
      <p>
        7.3. Исполнитель прилагает все возможные усилия для того, чтобы исключить с Сайта небрежную, неаккуратную или
        заведомо неполную информацию, однако, в конечном счете, ответственность за нее лежит на разместивших ее лицах.
      </p>
      <p>7.4. При перепечатке и ином использовании материалов Сайта ссылка на Сайт обязательна.</p>
      <p>
        7.5. В случае, если Пользователь сохраняет объявление или часть информации, содержащейся в Объявлении в своей
        собственной базе данных вне Сайта, то ответственность за это несет Пользователь в рамках Закона «О персональных данных»,
        как оператор персональных данных.
      </p>
      <p>7.6. Не допускается использование программных средств (скриптов, роботов) для считывания</p>
      <p>
        7.7. Логотип, название, элементы дизайна, оформления и общий внешний вид Сайта являются собственностью Исполнителя и
        их использование запрещено.
      </p>

      <p><br></p>

      <h2>8. ГАРАНТИИ И ОТВЕТСТВЕННОСТЬ</h2>
      <p>
        8.1. Поскольку Пользователь самостоятельно, по своему усмотрению и вне контроля со стороны Исполнителя размещает
        Объявления на Сайте, которые могут носить рекламный характер, то Пользователь считается рекламодателем и реклам
        распространителем в отношении всех Объявлений, размещенных им на Сайте со всеми вытекающими последствиями,
        предусмотренными Законом «О рекламе» РК.
      </p>
      <p>
        8.2. Размещая на Сайте Объявления, Пользователь гарантирует, что он имеет право на продажу, указанных в объявлении
        Товаров.
      </p>
      <p>Пользователь самостоятельно несет ответственность за нарушение им указанных в настоящем пункте гарантий.</p>
      <p>
        Исполнитель имеет право запросить у Пользователя подтверждающие документы на Товар (включая декларацию/сертификат
        соответствия), указанный в соответствующем Объявлении. В случае непредставления Пользователем подтверждающих документов
        на товар, Исполнитель имеет право снять соответствующее объявление с Сайта без применения к Исполнителю каких-либо
        штрафных санкций.
      </p>
      <p>
        8.3. Пользователь несет ответственность за соответствие содержания размещенного им Объявления действующему
        законодательству РК в том числе, но, не ограничиваясь закону «О занятости населения в Республике Казахстан», «О
        рекламе», «О защите детей от информации, причиняющей вред их здоровью и развитию».
      </p>
      <p>
        В случае предъявления к Исполнителю претензий третьими лицами (включая, но не ограничиваясь государственными
        органами), относительно размещенных Пользователем Объявлений/и или Товара, указанного в соответствующем Объявлении,
        Пользователь обязуется самостоятельно и за свой счет урегулировать такие претензии, а в случае возникновения в связи с
        вышеуказанными претензиями у Исполнителя убытков, возместить их Исполнителю в полном объеме.
      </p>
      <p>
        8.4. Поскольку идентификация пользователей Интернет-сайтов затруднена по техническим причинам, Исполнитель не
        отвечает за то, что зарегистрированные пользователи являются действительно теми людьми, за кого себя выдают, и не несет
        ответственности за возможный ущерб, причиненный Пользователю или другим лицам по этой причине.
      </p>
      <p>
        8.5. Используя информацию с Сайта, Пользователь осознает и принимает риски, связанные с возможной недостоверностью
        размещенной на Сайте информации, а также с тем, что некоторая информация может показаться ему угрожающей,
        оскорбительной, заведомо ложной, грубой, непристойной и самостоятельно принимает решение о возможности для себя
        использовать Сайт.
      </p>
      <p>
        8.6. Исполнитель не гарантирует, что опубликованные Пользователем Объявления будут просмотрены определенным
        количеством пользователей Сайта или хотя бы одним.
      </p>
      <p>
        8.7. Исполнитель не гарантирует, что программное обеспечение, сервера и компьютерные сети, используемые Сайтом
        свободны от ошибок и компьютерных вирусов. Если использование Сайта повлекло за собой утрату данных или порчу
        оборудования, Исполнитель не несет за это ответственности.
      </p>
      <p>
        8.8. Исполнитель оставляет за собой право по собственному усмотрению прекратить доступ Пользователя, нарушающего
        настоящее Пользовательское соглашение и/или условия иных правил использования Сайта или размещения Объявлений, как в
        целом, так и в части, в том числе прекратить или временно приостановить доступ Пользователя в личный кабинет.
      </p>
      <p>
        8.9. Все споры, возникшие в рамках настоящего Соглашения, подлежат рассмотрению в суде по месту нахождения
        Исполнителя в соответствии с законодательством Республикой Казахстан. Настоящее соглашение не может пониматься как
        установление между Исполнителем и Пользователем агентских отношений, отношений товарищества, отношений по совместной
        деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных в настоящем
        соглашении.
      </p>

      <p><br></p>

      <h2>9. ОПЛАТА УСЛУГ</h2>
      <p>
        9.1. Заказ (акцептирование) платных услуг Сайта осуществляется Пользователем на сайте по адресу
        http://www.carcity.kz/, в личной учетной записи, а также в любых других соответствующих ра
      </p>
      <p>
        9.2. Пользователь обязуется ознакомиться с ценами на платные услуги Исполнителя, размещенных на Сайте, после чего
        может заказать такие услуги. Подробная информация о
      </p>
      <p>9.3. Возврат оплаченных денежных средств за не оказанные услуги осуществляется Исполнителем в следующих случаях:</p>
      <p>
        Автоматически функциональной системой Сайтов за каждое удаленное объявление при модерации (кроме объявлений,
        удаленных как истекшее), если для объявления приобретены платные услуги (Набор услуг 3-в-1, Премиум объявление, Покраска
        объявления (за исключение одноразовой услуги Поднять в ТОП), в списке объявлений на 30 дней). Возврат денежных средств
        осуществляется за те часы, в которых услуга не предоставлялась. Для осуществления расчета суммы средств, подлежащих
        возврату, принимаются астрономические часы, возврат происходит за те часы, когда услуга фактически не
        предоставлялась.
      </p>
      <p>
        Если по причине любой технической неполадки услуга не предоставлялась, возврат оплаченных денежных средств
        осуществляется уполномоченным Исполнителем администратором Сайта/ов после предоставления Пользователем доказательств
        оплаты. В таком случае возврат денежных средств осуществляется на банковскую карту или расчетный счет, с которой была
        произведена оплата соответствующей услуги.
      </p>
      <p>
        При блокировании учетной записи за размещение объявлений о запрещённых товарах, услугах, предложениях, денежные
        средства не возвращаются.
      </p>
      <p>
        Возврат уплаченных Пользователем денежных средств за уже оказанные Исполнителем в полном объеме и надлежащего
        качества услуги не осуществляется.
      </p>

      <p><br></p>

      <h2>10. ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ ИСПОЛНИТЕЛЯ</h2>
      <p>
        10.1. Воспользовавшись сервисами Сайта, Пользователь подтверждает свое согласие с тем, что он использует Сайт и
        его сервисы на свой страх и риск «как есть», оценивает и несет все риски, связанные с использованием размещенных
        на Сайте объявлений, а Исполнитель, в том числе ее руководство, сотрудники и агенты, не несут никакой
        ответственности за содержание размещенных на Сайте объявлений, за любые убытки и потери, ставшие результатом
        использования размещенных на Сайте объявлений.
      </p>
      <p>
        10.2. Исполнитель не является организатором/инициатором сделки между Пользователями или ее стороной. Сайт является
        торговой коммуникационной платформой, которая предоставляет возможность Пользователям размещать для реализации,
        продавать и приобретать разрешенные законом товары и услуги в любое время, откуда угодно и по любой цене.
      </p>
      <p>
        10.3. Исполнитель не может контролировать достоверность размещаемой пользователями в объявлениях информации.
        Исполнитель не несет ответственности за какой-либо ущерб, причиненный в результате совершения сделки или ненадлежащего
        поведения какой-либо из сторон сделки.
      </p>
      <p>
        10.4. Исполнитель не несет ответственности за поведение Пользователей или за предлагаемые ими товары в аренду,
        напрокат или услуги, указанные в размещаемых объявлениях. Все споры и конфликты между Пользователями решаются ими
        самостоятельно без привлечения Исполнителя.
      </p>
      <p>
        10.5. Исполнитель не несет ответственности за любой несанкционированный доступ или использование серверов Исполнителя
        и/или любой хранящейся на них информации о пользователях, а также за любые ошибки, вирусы, «троянские кони» и т.д.,
        которые могут быть переданы на Сайт или через Сайт третьими лицами.
      </p>
      <p>
        10.6. Качество, безопасность, законность и соответствие товара или услуги их описанию, а также возможность
        Пользователя сдать в аренду/снять напрокат Товар или получить услугу находятся вне контроля Исполнителя.
      </p>
      <p>
        10.7. Исполнитель призывает Пользователей соблюдать осторожность и сохранять здравый смысл при пользовании услугами
        Сайта. Пользователь должен принять во внимание, что его контрагент может быть несовершеннолетним или выдавать себя за
        другое лицо. Использование услуг Исполнителя подразумевает, что Пользователь осознает и принимает эти риски, а также
        соглашается, что Исполнитель не несет ответственности за действия или бездействие со стороны Пользователя.
      </p>
      <p>
        10.8. Пользователь не может делать вывод, что предложение, аренда, продажа и приобретение какого-либо товара или
        услуги является действительным и легальным исходя из факта размещения, сдачи в аренду, продажи и приобретения товара или
        услуги на Сайте. Исполнитель не несет ответственность за завершение сделки Пользователем Сайта. Пользователь принимает
        на себя полную ответственность за свои действия.
      </p>
      <p>
        10.9. Если у Пользователя возникают претензии к другому Пользователю в результате использования последним услуг
        Сайта, Пользователь соглашается предъявлять эти требования самостоятельно и без вмешательства со стороны Исполнителя, а
        также освобождает Исполнителя (наряду с ее уполномоченными и сотрудниками) от всех требований, обязательств, компенсаций
        по возмещению ущерба, убытков, затрат и издержек, включая адвокатские гонорары, известных или неизвестных, возникших в
        результате или в связи с такими требованиями.
      </p>
      <p>
        10.10. Бездействие со стороны Исполнителя в случае нарушения Пользователем либо иными пользователями положений
        Соглашения не лишает Исполнителя права предпринять соответствующие действия в защиту своих интересов позднее, а также не
        означает отказа Исполнителя от своих прав в случае совершения в последующем подобных либо сходных нарушений.
      </p>
      <p>
        10.11. Пользователь вправе сообщить Исполнителю о факте нарушения его прав другим Пользователем, воспользовавшись. В
        случае обоснованности жалоб Пользователя Исполнитель удаляет объявление, которое нарушает права Пользователя.
      </p>
      <p>
        10.12. Исполнитель не несет ответственности за неисполнение или затруднения в исполнении обязательств по
        предоставлению доступа к Сайту из-за непредвиденных обстоятельств непреодолимой силы, последствий которых невозможно
        избежать или преодолеть (таких как решения властей, трудовые споры, несчастные случаи, обрывы в общей системе
        коммуникаций и т.д.).
      </p>
      <p>
        10.13. Исполнитель не несет ответственности за неполадки в работе Сайта, вызванные техническими перебоями в работе
        оборудования и программного обеспечения.
      </p>
      <p>
        10.14. Ни при каких условиях Исполнитель, ее руководство, сотрудники и агенты, не несут ответственности за прямой,
        косвенный, случайный, специальный ущерб и штрафные убытки (даже если Исполнитель был предупрежден о возможности такого
        ущерба) в результате использования Сайта и его сервисов Пользователем, включая без ограничения случаи, в которых ущерб
        стал результатом использования или неправильного использования Сайта и его сервисов.
      </p>
      <p>
        10.15. Ничто в Соглашении не может пониматься как установление между Пользователем и Исполнителем агентских
        отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных
        отношений, прямо не предусмотренных Соглашением.
      </p>
      <p>
        10.16. Исполнитель несет ответственность за рекламу, размещенную на сервисах Сайта, в пределах, установленных
        правоприменительным законодательством.
      </p>
      <p>
        10.17. Исполнитель не несет ответственности за сохранность информации с аккаунта, возможность использования сервисов
        Сайта, сохранность и возможность использования средств на личном счете Пользователя, в случае блокировки / запрета
        использования сторонних сервисов, с помощью которых Пользователь осуществляет регистрацию и / или вход на Сайт,
        находящихся вне контроля Исполнителя.
      </p>

      <p><br></p>

      <h2>11. СРОК ДЕЙСТВИЯ СОГЛАШЕНИЯ И ПРЕКРАЩЕНИЯ ОКАЗАНИЯ УСЛУГ</h2>
      <p>
        11.1. Настоящее Соглашение вступает в силу с момента начала использования Пользователем с момента регистрации
        Пользователя на Сайте и действует <span class="text-danger">бессрочно</span>.
      </p>
      <p>
        <span class="text-danger">11.2. Пользователь имеет право прекратить свою регистрацию на Сайте в одностороннем порядке, без
          предварительного уведомления об этом Исполнителя и объяснения причин.</span>
      </p>
      <p>
        11.3. В случае если Исполнителем были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом
        11.1 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование сервисов Сайта. Факт не
        прекращения использования сайта является подтверждением согласия Пользователя с соответствующей редакцией
        Соглашения.
      </p>
      <p>
        10.4. Исполнитель не несет ответственности за поведение Пользователей или за предлагаемые ими товары в аренду,
        напрокат или услуги, указанные в размещаемых объявлениях. Все споры и конфликты между Пользователями решаются ими
        самостоятельно без привлечения Исполнителя.
      </p>
      <p>
        11.4.1. Нарушения положений данного Соглашения, нанесения любого вреда Исполнителю, в том числе её репутации, или
        пользователям Сайта;
      </p>
      <p>11.4.2. Совершения других действий, которые противоречат политике Исполнителя.</p>
      <p>
        11.5. Правоотношения могут быть возобновлены только после принятия администрацией Исполнителя соответствующего
        решения.
      </p>

      <p><br></p>

      <h2>12. ПРОЧИЕ УСЛОВИЯ</h2>
      <p>
        12.1. При возникновении между Сторонами споров и разногласий по настоящему Соглашению или в связи с ним Стороны
        обязуются разрешать их путем переговоров. Если какие-либо споры, разногласия или требования, возникающие из настоящего
        Соглашения, или в связи с ним, в том числе, касающиеся его исполнения, нарушения, прекращения или недействительности, не
        могут быть разрешены путем переговоров, то эти споры рассматривается в соответствии с действующим законодательством в
        судебном порядке.
      </p>
      <p>
        12.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Республики Казахстан. Вопросы,
        не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с действующим законодательством. Все
        возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном
        законодательством, по нормам права Республики Казахстан.
      </p>
      <p>
        12.3. Везде по тексту настоящего Соглашения, если явно не указано иное, под термином «правоприменительное
        законодательство» понимается как законодательство Республики Казахстан, так и законодательство места пребывания
        Пользователя/Пользователей.
      </p>
      <p>
        12.4. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению
        не влечет недействительности или неисполнимости иных положений данного Соглашения.
      </p>
    </div>
  </article>
    <article class="document-section" v-else-if="current === 1">
      <div class="container">
        <h1>ПАЙДАЛАНУШЫЛЫҚ КЕЛІСІМІ</h1>
        <p>
          Осы Пайдаланушы келісімі Алматы қ., Баянауыл ықшамауданы, 57а мекен-жайы бойынша
          Қазақстан Республикасының заңнамасына сәйкес тіркелген «Car City» (Кар Сити)» СО» ЖШС
          (бұдан әрі «Орындаушы» деп аталатын), БСН 180940005563 және Сайтты
          Хабарландыруларды іздестіру, қарау және/немесе орналастыру мақсатында қолданылатын
          заңды немесе жеке тұлға (бұдан әрі – «Пайдаланушы») арасындағы http://www.carcity.kz/
          (бұдан әрі «Сайт» деп аталатын) мекен-жайымен Интернет-ресурсты пайдалану жөніндегі
          қатынастарды реттейді.
        </p>
        <p>
          Сайтта тіркеле отырып немесе Сайтты Хабарландыруларды іздеу/қарау үшін пайдалана
          отырып, Пайдаланушы осы Пайдаланушылық келісіммен (бұдан әрі мәтін бойынша «Келісім»)
          келіседі және Сайтты пайдалануға байланысты онда көрсетілген құқықтар мен міндеттерді
          өзіне қабылдайды.
        </p>

        <p><br></p>

        <h2>ОСЫ КЕЛІСІМДЕ ҚОЛДАНЫЛАТЫН ТЕРМИНДЕР</h2>
        <p>
          Интернет-ресурс – интеграцияланған бағдарламалық-аппараттық құралдар мен Интернет
          желісінде жариялауға арналған және белгілі бір мәтіндік, графикалық немесе дыбыстық
          нысандарда көрсетілетін ақпараттың жиынтығы. Интернет-ресурс Интернет желісін
          пайдаланушылар үшін ақпаратқа және бағдарламалық-аппараттық кешенге қолжетімділікті
          жүзеге асыруға мүмкіндік беретін домендік атау және бірегей электрондық мекен-жай арқылы
          қолжетімді.
        </p>
        <p>
          Сайт – бұл Пайдаланушыға Хабарландыруларды орналастыруға, іздеуге, қарауға мүмкіндік
          беретін Интернет-ресурс. Сайтқа барлық құқықтар Орындаушыға тиесілі.
        </p>
        <p>
          Пайдаланушының Сайттағы жеке кабинеті (бұдан әрі – «Жеке кабинет») - Пайдаланушының
          хабарландыруларын орналастыруды, өзге де қызметтерді басқаруға, оларға ақы төлеуге,
          сайтта көзделген ақпараттық материалдармен басқа да әрекеттерді жасауға қолжеткізу
          интерфейсі. Кіру Пайдаланушының Тіркеу деректерін қолдану арқылы жүзеге асырылады.
        </p>
        <p>
          Тіркеу деректері – Пайдаланушының жеке кабинетке қолжетімділігіне арналған
          Пайдаланушының сәйкестендіру деректері. Тіркеу деректері: логиннен, құпиясөзден, бақылау
          сұрағынан және бақылау сұрағына жауаптан (егер Пайдаланушы құпиясөзді ұмытып қалған
          жағдайда қолданылады) тұрады.
        </p>
        <p>
          Хабарландыру - Пайдаланушымен сайтқа орналастырылатын, белгісіз тұлғалар тобына
          арналған, Тауар туралы ұсынысты (байланыс ақпаратын, суреттерді және кез келген ілеспе
          ақпаратты қоса алғанда) мазмұндайтын Сайт Пайдаланушысының ақпараттық хабарламасы.
        </p>
        <p>
          Тауар - Пайдаланушы Сайтта хабарландыру орналастыратын кез
          (автобөлшектер, аксессуарлар және т. б.), қызмет немесе өзге де ұсыныс.
        </p>

        <p><br></p>

        <h2>1. КЕЛІСІМНІҢ МӘНІ</h2>
        <p>
          1.1. Орындаушы осы Пайдаланушылық келісімнің мәні болып табылатын шарттарда Сізге
          өзінің тауарын/қызметтерін ұсынады.
        </p>
        <p>
          1.2. Пайдаланушылық келісім Орындаушымен ескертусіз өзгертілуі мүмкін. Пайдаланушылық
          келісімнің жаңа редакциясы, егер келісімнің жаңа редакциясында өзгеше көзделмесе, Сайтта
          орналастырылған сәттен бастап күшіне енеді.
        </p>
        <p>
          1.3. Келісімнің қолданыстағы редакциясы, сонымен қатар Сайтты пайдалану және Сайттың
          қызмет көрсету ережелерін реттейтін өзге де құжаттар әрқашан Сайтта орналасады және
          барлық Пайдаланушыларға қолжетімді.
        </p>

        <p><br></p>

        <h2>2. ҚЫЗМЕТТЕРДІҢ СИПАТТАМАСЫ</h2>
        <p>
          2.1. Сайт Пайдаланушыға белгісіз тұлғалар тобына арналған Тауар туралы ұсыныстарды өз
          бетінше орналастыруға, ал Сайттың басқа пайдаланушылары Пайдаланушының сайтта
          орналастырған ұсыныстарын өз қалауы бойынша және өз жауапкершілігімен қабылдауға
          немесе қабылдамауға мүмкіндік беретін Интернет-алаң болып табылады.
        </p>
        <p>
          Орындаушы қандай да бір дәрежеде мәмілені ұйымдастырушы, сатып алушы, сатушы,
          делдал, агент немесе Сайттың қандай да бір пайдаланушысының өкілі және/немесе Сайт
          пайдаланушылары арасында ұсынылатын/жасалатын мәмілеге қатысты басқа мүдделі тұлға
          болып саналмайды және болып табылмайды. Пайдаланушының Сайтта жариялаған
          Хабарландыруының арқасында Сайт пайдаланушылары арасында жасалатын барлық
          мәмілелер Орындаушының тікелей немесе жанама қатысуынсыз жасалады және
          орындалады.
        </p>
        <p>
          2.2. Орындаушы Пайдаланушыға Сайтта Хабарландыру орналастыру арқылы немесе Хабарландыруда орналасқан байланыс ақпаратын пайдалану арқылы Сайт пайдаланушыларына жасалған кез келген
          ұсыныстардың Сайттың басқа пайдаланушыларымен алынатынына және қаралатынына ешқандай кепілдік бермейді.
        </p>
        <p>
          2.3. Пайдаланушы контрагентті таңдау кезінде сақтық танытуға міндеттенеді, Сайттағы
          Хабарландырудағы ұсыныстың жарамды және заңды болып табылатындығын өз бетінше
          куәландыра отырып, өзінің жауапкершілігімен мәміле туралы шешім қабылдайды.
        </p>
        <p>
          2.4. Орындаушы сондай-ақ Сайттың көмегімен ақылы қызметтер көрсетеді, олардың көрсетілуі
          осы Пайдаланушылық келісіммен реттеледі.
        </p>
        <p>
          2.5. Сайттың ақылы қызметтерін көрсету осы Пайдаланушылық келісіммен реттеледі,
          Пайдаланушы ақылы қызметтерді төлеу кезінде онымен келіседі.
        </p>

        <p><br></p>

        <h2>3. ОРЫНДАУШЫНЫҢ ҚҰҚЫҚТАРЫ МЕН МІНДЕТТЕРІ</h2>

        <h3>3.1. Құқықтары</h3>
        <p>
          3.1.1. Сайтқа келіп түсетін ақпарат Орындаушының меншігі болып табылады. Егер
          Пайдаланушымен кері немесе қолданыстағы заңнаманың тиісті талаптары туралы
          жазбаша уағдаластық болмаса, Орындаушы осы ақпаратқа қатысты құпиялылықты
          қамтамасыз ету бойынша ешқандай міндеттемелер көтермейді.
        </p>
        <p>
          3.1.2. Егер осындай ақпаратты мазмұндайтын парақта керісіншесі анық көрсетілмесе,
          Сайтта мазмұндалатын ақпарат Орындаушының жазбаша рұқсатынсыз қайта шығарылуы
          немесе қолданылуы мүмкін емес. Сайтта мазмұндалатын ақпаратты көшірмелеу тек жеке
          тұлғалармен жеке пайдалану үшін ғана жүзеге асырыла алады.
        </p>
        <p>
          3.1.3. Ешбір жағдайда Орындаушы Сайтты пайдалануға немесе оны пайдалану мүмкін
          еместігіне байланысты туындаған шығындар, залалдар немесе шығыстар үшін
          жауапкершілік көтермейді.
        </p>

        <h3>3.2. Міндеттері</h3>
        <p>Осы Пайдаланушылық келісімнің аясында Орындаушы міндеттенеді:</p>
        <p>
          3.2.1. Пайдаланушыға Сайтта Хабарландырулар орналастыру, қазіргі уақыт сәтінде
          Орындаушы белгілеген ережелер мен шектеулерге сәйкес Сайт базасындағы басқа
          Пайдаланушылардың хабарландыруларын іздеу мүмкіндігін беру.
        </p>
        <p>
          3.2.2. Пайдаланушыға өзінің Хабарландыруына қолжетімділікті басқару және оның жеке
          кабинеті арқылы белгілі бір уақытта Пайдаланушылар үшін қолжетімді өзге де баптауларды
          орнату мүмкіндігін беру.
        </p>
        <p>
          3.2.3. Пайдаланушыға Хабарландыруды жою мүмкіндігін ұсыну.
        </p>
        <p>
          3.2.4. Пайдаланушыға өзінің қалауы бойынша кез келген уақытта өзінің жеке кабинеті арқылы
          Сайтта орналастырған барлық ақпаратты толығымен жою мүмкіндігін беру.
        </p>

        <p><br></p>

        <h2>4. ТІРКЕУ КЕЗІНДЕГІ ПАЙДАЛАНУШЫНЫҢ МІНДЕТТЕМЕЛЕРІ</h2>
        <h3>Осы Пайдаланушылық келісімнің шеңберінде Пайдаланушы міндеттенеді:</h3>
        <p>
          4.1. Осы Келісімнің ажырамас бөлігі болып табылатын Хабарландыруларды жариялау
          ережелерін білу және сақтау.
        </p>
        <p>
          4.2. Қазақстан Республикасының заңнамасын және халықаралық заңнаманы бұза отырып,
          ақпаратты кез келген тәсілмен, Сайт арқылы орналастырмау.
        </p>
        <p>4.3. Көрінеу дұрыс емес ақпаратты орналастырмау.</p>
        <p>
          4.4. Егер Пайдаланушының бұған тиісті құқықтары болмаған жағдайда, Сайтты пайдалана
          отырып, материалдарды және/немесе Тауарларды орналастырмау және/немесе табыстамау.
          Бұл авторлық құқықтармен, сауда маркаларымен, патенттермен, сонымен қатар ақпаратты,
          құпиялылықты таратпау туралы келісімдермен қорғалған тауарларға/материалдарға, мұндай
          рұқсаттар болмаған жағдайда сату үшін тиісті рұқсаттарды алу қажет тауарларға және сол
          сияқтыларға қатысты.
        </p>
        <p>4.5. Сайттың ақпараттық қауіпсіздігін бұзбау.</p>
        <p>
          4.6. Өзге атпен немесе бөтен біреудің (жеке тұлғаның немесе ұйымның) атынан өзін
          таныстырмау. Кез келген тәсілмен өзінің сәйкестендірілуіне қатысты басқа пайдаланушыларды және сайт әкімшілігін жаңылыстыруға жол бермеу.
        </p>
        <p>4.7. Авторы Пайдаланушы болып табылмайтын Сайттағы кез келген материалдарды жоймау
          және / немесе өзгертпеу.</p>
        <p>
          4.8. Бөтен біреудің e-mail мекен-жайын, телефон нөмірін немесе Пайдаланушының пайдалану
          құқығы жоқ мекен-жайын пайдаланып тіркелмеу.
        </p>
        <p>
          4.9. Жеке кабинетке кіруге арналған құпиясөзді үшінші тұлғаларға бермеу. Пайдаланушы жеке
          кабинеттің құпиясөзін басқа тұлғаға қасақана немесе байқаусызда беру салдарынан
          туындаған, оған үшінші тұлғалармен келтірілген барлық залалдар үшін толық жауапкершілік
          көтереді. Пайдаланушы құпиясөздің құпиялылығын сақтау және оның құпиясөзі арқылы
          Сайтты кез келген пайдалану үшін жауапкершілік көтереді.
        </p>
        <p>
          4.10. Сайтта тіркеле отырып және/немесе хабарландыруды орналастыра отырып,
          Пайдаланушы өзі көрсеткен электрондық пошта мекен-жайына Орындаушыдан және оның
          серіктестерінен ақпараттық және жарнамалық сипаттағы хабарламаларды алуға келіседі,
          олардан info@carcity.kz пошталық мекен-жайға тиісті сұрату жібере отырып бас тартуға
          болады.
        </p>
        <p>
          4.13. Сайтта тіркеле отырып, Пайдаланушы өзінің жеке кабинетінде көрсеткен ұялы
          телефонына ақпараттық және жарнамалық сипаттағы СМС-хабарламаларды алуға келіседі,
          олардан info@carcity.kz пошталық мекенжайға тиісті сұрау жіберу арқылы бас тартуға болады.
        </p>

        <p><br></p>

        <h2>5. САЙТТА ХАБАРЛАНДЫРУЛАРДЫ ОРНАЛАСТЫРУ ЕРЕЖЕЛЕРІ</h2>
        <p>
          5.1. Хабарландыруларда мазмұндалатын ақпараттың дұрыстығы үшін хабарландыруларды
          орналастырған Пайдаланушылар жауапкершілік көтереді.
        </p>
        <p>
          Орындаушы Сайт арқылы Пайдаланушымен орналастырылатын және/немесе таратылатын
          Хабарландыруларды алдын ала тексеруді жүзеге асыруға міндетті емес. Пайдаланушы
          Хабарландыруларды орналастырумен, таратумен және іздеумен байланысты барлық
          тәуекелдерді, соның ішінде олардың сенімділігін, толықтығын немесе пайдалылығын
          бағалауды өз бетінше бағалауы тиіс екендігін түсінеді және онымен келіседі.
        </p>
        <p>
          5.2. Орындаушы өзінің қалауы бойынша Пайдаланушыға Хабарландыруларды орналастырудан және/немесе таратудан бас тарту, сондай-ақ Пайдаланушыны алдын ала хабардар етпей және себептерін түсіндірмей, сайттан Хабарландыруларды жою құқығын өзіне қалдырады.
        </p>
        <p>5.3. Орындаушы Хабарландырулардың мазмұнына және орналастыру шарттарына қойылатын
          талаптарды өзгертуге құқылы.</p>
        <p>
          5.4. Орындаушы оқырманның қабылдауына ыңғайлы қасиеттерді беру мақсатында
          Хабарландыруларды редакторлық өңдеу құқығын өзіне қалдырады.
        </p>
        <p>5.5. Орындаушы хабарландыру авторларымен хат алмаспау құқығын өзіне қалдырады.</p>
        <p>
          5.6. Сайтта суреттемесі (соның ішінде суреті) бар Хабарландыруды орналастыра отырып,
          Пайдаланушы Орындаушыға көрсетілген суреттемені (өнер туындысын пайдалануға ашық
          лицензия) мынадай тәсілдермен пайдалану құқығын береді:
        </p>
        <p>
          — Қазақстан Республикасының 10 маусым 1996 жылғы № 6 «Авторлық құқық және сабақтас
          құқықтар туралы» Заңының 19 бабымен көзделген;
        </p>
        <p>
          — үшінші тұлғалар - Интернет желісін пайдаланушылар арасында Интернет желісінде
          және/немесе электрондық поштаны пайдалана отырып, орналастыру және тарату. Көрсетілген
          бейнелерді тарату/орналастыру жүзеге асырылатын орынды, уақытты, аудиторияны,
          сайттарды Орындаушы өз қалауы бойынша дербес айқындайды. Бұл ретте Орындаушы
          мұндай орналастыруға және таратуға, сондай-ақ үшінші тұлғалардың - Интернет желісін
          пайдаланушылардың Пайдаланушыға Пайдаланушының Хабарландыруы бойынша жүгінуіне
          кепілдік бермейді;
        </p>
        <p>— суреттемені Интернет желісінде Орындаушының жарнамалық материалы ретінде
          орналастыру. Пайдаланушы жоғарыда көрсетілген пайдалану құқығын Орындаушыға тегін,
          аумағы шектеусіз, Сайтта тиісті суреттемесі бар Хабарландыру орналастырылған сәттен
          бастап, көрсетілген құқықты үшінші тұлғаларға табыстау мүмкіндігімен суреттемеге айрықша
          құқықтың бүкіл қолданылу мерзіміне табыстайды. Пайдаланушы суреттемелерді автордың
          атын көрсетпей пайдалануға рұқсат береді, сонымен қатар көрсетілген суреттемелердің
          үшінші тұлғалардың құқықтарын бұзбауын қамтамасыз етеді.</p>

        <h3>5.7. Сайтта жариялауға келесі Хабарландырулар жіберілмейді:</h3>
        <p>
          5.7.1 Мазмұны Қазақстан Республикасының заңнамасын бұзатын (зорлық-зомбылықты,
          нәсілдік өшпенділікті, порнографияны және т. б. насихаттайтын) Хабарландыру.
        </p>
        <p>5.7.2. Мазмұны жалпы қабылданған мораль мен адамгершілік нормаларын бұзатын
          Хабарландыру.</p>
        <p>
          5.7.3. Сату үшін арнайы рұқсаттар алу талап етілетін тауар туралы ұсынысты қамтитын
          Хабарландыру, мұндай рұқсаттар болмаған кезде.
        </p>
        <p>
          5.7.4. Айналымы қолданыстағы қазақстандық заңнамамен және/немесе халықаралық
          келісімдермен шектелген немесе тыйым салынған тауар туралы ұсынысты қамтитын
          Хабарландырулар.
        </p>

        <p><br></p>

        <h2>6. ПАЙДАЛАНУШЫЛАРДЫҢ ЖЕКЕ АҚПАРАТЫНА ҚОЛЖЕТІМДІЛІК</h2>
        <p>
          6.1. Жеке кабинетке кіруге арналған құпиясөз бен осы бөлімде мазмұндалатын ақпаратты
          қоспағанда, Пайдаланушымен Сайтта орналастырылған хабарландырулардағы барлық
          ақпарат жалпыға қолжетімді болып табылады.
        </p>
        <p>
          Сайтта Хабарландыруды орналастыра отырып, Пайдаланушы орналастырылған ақпараттың
          Сайтта ашық қолжетімділікте жарияланатынын, яғни Интернет желісіне шыға алатын
          құрылғыдан, кез келген жерде орналасқан кез келген Сайтқа (шектеусіз тұлғалар тобы)
          келушінің танысуы үшін қолжетімді екенін түсінеді. Тиісінше, Пайдаланушы ақпаратты
          осындай орналастырумен байланысты барлық тәуекелдерді, соның ішінде спам-
          хабарламаларды жіберуге арналған тізімдерге электрондық пошта мекен-жайының түсу
          тәуекелін, әртүрлі алаяқтардың қолына электрондық пошта мекен-жайының түсу тәуекелін,
          телефон нөмірінің SMS-спамерлерге және SMS-алаяқтарға түсу тәуекелін және осындай
          ақпаратты орналастырудан туындайтын өзге де тәуекелдерді оларды қоса алғанда, бірақ
          олармен шектелмей, түсінеді және өзіне қабылдайды.
        </p>
        <p>
          6.2. Пайдаланушының Хабарландыруда мазмұндалатын ақпаратты өзгертуге қолжетімділігі
          Сайтта тіркелу кезінде Пайдаланушыиен таңдалған бірегей логин мен құпиясөз негізінде ғана
          жүргізіледі. Құпиясөздің сақталуына Пайдаланушының өзі жауапкершілік көтереді.
        </p>
        <p>
          6.3. Қолжетімділік құпиясөзі жоғалған кезде Пайдаланушының тіркелу кезінде көрсеткен
          электрондық поштаға құпиясөзді еске салуды алуға, және жеке кабинетке кіруге мүмкіндігі бар.
        </p>
        <p>
          6.4. Орындаушы Сайт пайдаланушыларының жеке ақпаратын рұқсатсыз пайдаланбауы үшін
          бар күшін салады. Алайда, Орындаушы Пайдаланушының жеке ақпаратын келесінің
          салдарынан мақсатсыз пайдалану мүмкіндігіне жауапкершілік көтермейді:
        </p>
        <p>
          — Орындаушының бақылауынан тыс бағдарламалық қамтамасыз етудегі, серверлердегі
          немесе компьютерлік желілердегі техникалық ақаулар;
        </p>
        <p>
          — үшінші тұлғалардың сайтты қасақана немесе байқаусызда мақсатына сай емес
          пайдалануына байланысты Сайт жұмысындағы олқылықтар;
        </p>
        <p>
          — құпиясөздерді немесе Сайттағы ақпаратты (оның ішінде әдейі жасалмаған)
          Пайдаланушылардың тіркеу және Орындаушымен жасалған шарттар талаптарына
          байланысты осы ақпаратқа рұқсаты жоқ басқа тұлғаларға табыстауы.
        </p>
        <p>
          6.5. Пайдаланушы осы Пайдаланушы келісімін орындау мақсаттары үшін Орындаушыға
          дербес және өзі туралы өзге де мәліметтерді (Пайдаланушының тегі, аты, әкесінің аты немесебүркеншік аты, электрондық поштасының мекен-жайы, ұялы телефон нөмірі, сондай-ақ
          Сайтты пайдалану кезінде Пайдаланушымен ұсынылған кез келген өзге де ақпарат) ұсыну
          немесе ашық қолжетімділікте орналастыру туралы шешімді дербес және ерікті түрде
          қабылдайды.
        </p>
        <p>
          6.6. Сайтта тіркеле отырып, Пайдаланушы өзі енгізген жеке деректерді (аты-жөні, телефоны,
          e-mail және т.б.) Қазақстан Республикасының 2013 жылғы 21 мамырдағы № 94-V Заңына
          («Дербес деректер және оларды қорғау туралы») сәйкес жинауға, өңдеуге, сақтауға және
          пайдалануға келіседі. Егер үшінші тұлға Орындаушының серіктесі болып табылса және
          пайдаланушыларға қосымша қызметтер көрсету үшін ақпараттық жүйелерді ұсынатын болса,
          Пайдаланушы да осы деректерді үшінші тұлғаға табыстауға келіседі. Мұндай жағдайда
          деректерді үшінші тұлғаға табыстау осы деректер субъектілерінің құқықтарын ақылға қонымды
          қорғауды қамтамасыз ететін автоматтандыру құралдарын пайдалана отырып жүзеге
          асырылуы тиіс, ал үшінші тұлға тарапындағы ақпараттық жүйеде тиісті сертификат болуы тиіс.
          Егер ақпараттық жүйенің серверлері орналасқан шет мемлекетте дербес деректер
          субъектілерінің құқықтарын ақылға қонымды қорғау қамтамасыз етілген жағдайда ғана
          деректерді трансшекаралық беру мүмкін болады.
        </p>
        <p>
          6.7. Пайдаланушының профильдегі жеке ақпаратты (Тегі, Аты, Әкесінің аты және т. б.)
          өзгертуге қолжетімділігі Пайдаланушы тіркеу кезінде енгізген бірегей логин мен құпиясөз
          негізінде ғана жүргізіледі.
        </p>

        <p><br></p>

        <h2>7. САЙТ МАТЕРИАЛДАРЫН ПАЙДАЛАНУ</h2>
        <p>
          7.1. Сайттың әрбір Пайдаланушысы өзінің атынан орналастырылған ақпарат үшін және осы
          орналастырудың салдары үшін жауапкершілік көтереді.
        </p>
        <p>
          7.2. Сайт тек ақпаратты табыстауға арналған құрал ғана болып табылады және Орындаушы
          ешқандай жағдайда оның дұрыстығы мен өзектлігі үшін жауапкершілік көтермейді.
        </p>
        <p>
          7.3. Орындаушы олақ, ұқыпсыз немесе әдейі толық емес ақпаратты Сайттан алып тастау үшін
          барлық күш-жігерді жұмсайды, алайда, сайып келгенде, ол үшін жауапкершілік оны
          орналастырған адамдарға жүктеледі.
        </p>
        <p>7.4. Сайт материалдарын қайта басып шығару және өзге де пайдалану кезінде Сайтқа сілтеме
          жасау міндетті болып табылады.</p>
        <p>
          7.5. Егер Пайдаланушы хабарландыруды немесе Хабарландыруда мазмұндалатын
          ақпараттың бір бөлігін өзінің Сайттан тыс жеке базасында сақтаған жағдайда, Пайдаланушы
          «Дербес деректер туралы» Заң шеңберінде, дербес деректер операторы ретінде осы үшін
          жауапкершілік көтереді.
        </p>
        <p>7.6. Оқу үшін бағдарламалық құралдарды (скрипттерді, роботтарды) пайдалануға жол
          берілмейді.</p>
        <p>
          7.7. Сайттың логотипі, атауы, дизайн элементтері, безендіру және жалпы сыртқы түрі
          Орындаушының меншігі болып табылады және оларды пайдалануға тыйым салынады.
        </p>

        <p><br></p>

        <h2>8. КЕПІЛДІКТЕР МЕН ЖАУАПКЕРШІЛІК</h2>
        <p>
          8.1. Пайдаланушы өз бетінше, өз қалауы бойынша және Орындаушы тарапынан бақылаудан
          тыс Сайтта жарнамалық сипатта болуы мүмкін Хабарландырулар орналастыратындықтан,
          Пайдаланушы ҚР «Жарнама туралы» Заңымен қарастырылған барлық туындайтын
          салдармен Сайтта өзі орналастырған барлық Хабарландыруларға қатысты жарнама беруші
          және жарнама таратушы болып саналады.
        </p>
        <p>
          8.2. Сайтта Хабарландырулар орналастыра отырып, Пайдаланушы хабарландыруда
          көрсетілген Тауарларды сатуға құқығы бар екендігін кепілдік береді.
          Пайдаланушы осы тармақта көрсетілген кепілдіктерді бұзғаны үшін өз бетінше жауапкершілік
          көтереді.
        </p>
        <p>Орындаушы Пайдаланушыдан сәйкесінше Хабарландыруда көрсетілген Тауарға растайтын
          құжаттарды (декларацияны/сәйкестік сертификатын қоса алғанда) сұратуға құқылы.
          Пайдаланушымен тауарға арналған растаушы құжаттар ұсынылмаған жағдайда, Орындаушы
          Орындаушыға қандай да бір айыппұл санкцияларын қолданусыз Сайттан сәйкесінше
          хабарландыруды алып тастауға құқылы.</p>
        <p>
          8.3. Пайдаланушы өзі орналастырған Хабарландыру мазмұнының ҚР қолданыстағы
          заңнамасына сәйкестігі үшін жауапкершілік көтереді, оның ішінде, бірақ, шектелмей
          «Қазақстан Республикасында халықты жұмыспен қамту туралы», «Жарнама туралы»,
          «Балаларды денсаулығы мен дамуына зардабын тигізетін ақпараттан қорғау туралы» заңдар.
          Орындаушыға үшінші тұлғалармен (мемлекеттік органдарды қоса алғанда, бірақ олармен
          шектелмей) пайдаланушының тиісті хабарландыруда көрсетілген жарнамаларына
          және/немесе тауарына қатысты наразылықтар ұсынылған жағдайда, Пайдаланушы мұндай
          наразылықтарды дербес және өз есебінен реттеуге, ал Орындаушыда жоғарыда көрсетілген
          наразылықтарға байланысты залалдар туындаған жағдайда, оларды Орындаушыға жоғарыда
          көрсетілген наразылықтар бойынша залалдар кезінде толық көлемде өтеуге міндеттенеді.
        </p>
        <p>
          8.4. Интернет-сайт пайдаланушыларын сәйкестендіру техникалық себептерге байланысты
          қиын болғандықтан, Орындаушы тіркелген пайдаланушылар шынымен өздері үшін берілген
          адамдар болып табылатындығына жауап бермейді және осы себепті Пайдаланушыға немесе
          басқа адамдарға келтірілген зиян үшін жауапкершілік көтермейді.
        </p>
        <p>
          8.5. Сайттағы ақпаратты пайдалана отырып, Пайдаланушы Сайтта орналастырылған
          ақпараттың ықтимал дұрыс еместігімен, сондай-ақ кейбір ақпараттың оған қауіп төндіретін,
          қорлайтын, көрінеу жалған, дөрекі, әдепсіз болып көрінуі мүмкін екендігімен байланысты
          тәуекелдерді түсінеді және қабылдайды және Сайтты өзі үшін пайдалану мүмкіндігі туралы өз
          бетінше шешім қабылдайды.
        </p>
        <p>
          8.6. Орындаушы Пайдаланушымен жарияланған жарнамаларды Сайт пайдаланушыларының
          белгілі бір саны немесе кем дегенде біреуі көретініне кепілдік бермейді.
        </p>
        <p>
          8.7. Орындаушы Сайтпен пайдаланылатын бағдарламалық қамтамасыз етудің, серверлердің
          және компьютерлік желілердің қателер мен компьютерлік вирустардан бос екендігіне кепілдік
          бермейді. Егер сайтты пайдалану деректердің жоғалуына немесе жабдықтың бұзылуына әкеп
          соғатын болса, Орындаушы бұл үшін жауапкершілік көтермейді.
        </p>
        <p>
          8.8. Орындаушы осы Пайдаланушы келісімін және/немесе Сайтты пайдаланудың немесе
          Хабарландыруларды орналастырудың өзге ережелерінің талаптарын бұзған Пайдаланушының қолжетімділігін тұтастай, сондай-ақ ішінара тоқтату, оның ішінде Пайдаланушының жеке кабинетке кіруін тоқтату немесе уақытша тоқтату құқығын өз қалауы бойынша өзіне қалдырады.
        </p>
        <p>
          8.9. Осы Келісім шеңберінде туындаған барлық даулар Қазақстан Республикасының
          заңнамасына сәйкес Орындаушының орналасқан жері бойынша сотта қаралуға жатады. Осы
          Келісім Орындаушы мен Пайдаланушы арасындағы агенттік қатынастарды, серіктестік
          қатынастарын, бірлескен қызмет жөніндегі қатынастарды, жеке жалдау қатынастарын немесе
          осы келісімде тікелей көзделмеген қандай да бір өзге де қатынастарды орнату ретінде
          түсінілмейді.
        </p>

        <p><br></p>

        <h2>9. ҚЫЗМЕТТЕРГЕ АҚЫ ТӨЛЕУ</h2>
        <p>
          9.1. Сайттың ақылы қызметтеріне тапсырыс беруді (акцептеуді) Пайдаланушы Сайтта
          http://www.carcity.kz/ мекен-жайы бойынша, жеке есептік жазбада жүзеге асырады.
        </p>
        <p>
          9.2. Пайдаланушы Сайтта орналастырылған Орындаушының ақылы қызметтерінің
          бағаларымен танысуға міндеттенеді, содан кейін осындай қызметтерге тапсырыс бере алады. Егжей-тегжелі ақпарат
        </p>
        <p>9.3. Төленбеген қызметтер үшін төленген ақшалай қаражатты қайтаруды Орындаушы
          мынадай жағдайларда жүзеге асырады:</p>
        <p>
          Егер хабарландыру үшін ақылы қызметтер сатып алынса (3-еуі-1 қызметтер жиынтығы,
          Премиум хабарландыру, Жарнаманы бояу (ТОП-қа Көтеру бір реттік қызметті
          қоспағанда), хабарландыру тізімінде 30 күнге), модерация кезіндегі (мерзімі өткен
          ретінде жойылған хабарландырулардан басқа) әрбір жойылған хабарландыру үшін
          Сайттың функционалдық жүйесімен автоматты түрде. Ақшалай қаражатты қайтару
          қызмет көрсетілмеген сағаттар үшін жүзеге асырылады. Қайтарылуға жататын қаражат
          сомасын есептеуді жүзеге асыру үшін астрономиялық сағаттар қабылданады, қайтару
          қызмет іс жүзінде ұсынылмаған сағаттар үшін ғана жүргізіледі
        </p>
        <p>
          Егер кез келген техникалық ақаулық себебі бойынша қызмет көрсетілмесе, төленген
          ақшалай қаражатты қайтаруды Пайдаланушы төлем дәлелдемелерін ұсынғаннан кейін
          Сайттың/тардың уәкілетті әкімшісі Орындаушы жүзеге асырады. Мұндай жағдайда
          ақша қаражатын қайтару тиісті қызметке ақы төлеу жүргізілген банк картасына немесе
          есеп айырысу шотына жүзеге асырылады.
        </p>
        <p>
          Тыйым салынған тауарлар, қызметтер, ұсыныстар туралы хабарландыруларды
          орналастырғаны үшін есептік жазбаны бұғаттаған кезде ақша қаражаты қайтарылмайды.
        </p>
        <p>
          Орындаушы көрсеткен қызметтер үшін пайдаланушы төлеген ақшалай қаражатты толық
          көлемде және тиісті сапада қайтару жүзеге асырылмайды.
        </p>

        <p><br></p>

        <h2>10. ОРЫНДАУШЫНЫҢ ЖАУАПКЕРШІЛІГІН ШЕКТЕУ</h2>
        <p>
          10.1. Сайттың сервистерін пайдалана отырып, Пайдаланушы Сайтты және оның сервистерін
          өзінің «қалай бар» қорқынышы мен тәуекеліне пайдаланатындығымен өзінің келісімін
          растайды, Сайтта орналастырылған Хабарландыруларды пайдаланумен байланысты барлық
          тәуекелдерді бағалайды және көтереді, ал Орындаушы, оның ішінде оның басшылығы,
          қызметкерлері мен агенттері сайтта орналастырылған хабарландырулардың мазмұнына,
          Сайтта орналастырылған Хабарландыруларды пайдаланудың нәтижесінде болған кез келген
          шығындар мен шығындар үшін ешқандай жауапкершілік көтермейді.
        </p>
        <p>
          10.2. Орындаушы Пайдаланушылар немесе оның тарапы арасындағы мәміленің
          ұйымдастырушысы/бастамашысы болып табылмайды. Сайт Пайдаланушыларға кез-келген
          уақытта, кез-келген жерден және кез-келген бағамен өткізуге, сатуға және сатып алуға
          мүмкіндік беретін сауда-саттық коммуникациялық платформа болып табылады.
        </p>
        <p>
          10.3. Орындаушы пайдаланушылармен хабарландыруларда орналастырылатын ақпараттың
          шынайылығын бақылай алмайды. Орындаушы мәмілені жасау немесе мәміле тараптарының
          қайсыбірінің орынсыз әрекеті нәтижесінде келтірілген қандай да бір залал үшін жауапкершілік
          көтермейді.
        </p>
        <p>
          10.4. Орындаушы Пайдаланушылардың мінез-құлқына немесе олармен ұсынылатын
          тауарларға, жалға алуға немесе орналастырылған жарнамаларда көрсетілген қызметтерге
          жауапкершілік көтермейді. Пайдаланушылар арасында туындайтын барлық даулар мен
          келіспеушіліктер Орындаушыны тартпай-ақ өздерімен өз бетінше шешіледі.
        </p>
        <p>
          10.5. Орындаушы Орындаушының серверлеріне және/немесе оларда сақталатын
          пайдаланушылар туралы кез келген ақпаратқа рұқсатсыз қол жеткізу немесе пайдалану үшін,
          сондай-ақ Сайтқа немесе үшінші тұлғалардың Сайт арқылы беруі мүмкін кез келген қателер,
          вирустар, «трояндық аттар» және т. б. үшін жауапкершілік көтермейді.
        </p>
        <p>
          10.6. Тауардың немесе көрсетілетін қызметтің сапасы, қауіпсіздігі, заңдылығы және олардың
          сипаттамасына сәйкестігі, сондай-ақ Пайдаланушының тауарды жалға беру/жалға алу немесе
          қызметті алу мүмкіндігі Орындаушының бақылауынан тыс болып табылады.
        </p>
        <p>
          10.7. Орындаушы Пайдаланушыларды Сайт қызметтерін пайдалану кезінде сақ болуға және
          ақыл-ойды сақтауға шақырады. Пайдаланушы өзінің контрагенті кәмелетке толмаған болуы
          немесе басқа адам ретінде көрінуі мүмкін екенін ескеруі керек. Орындаушының қызметтерін
          пайдалану Пайдаланушының осы тәуекелдерді түсінетінін және қабылдайтынын білдіреді,
          сондай-ақ Орындаушы Пайдаланушы тарапынан жасалған әрекеттер немесе әрекетсіздік үшін
          жауапкершілік көтермейтінімен келіседі.
        </p>
        <p>
          10.8. Пайдаланушы қандай да бір тауарды немесе қызметті ұсыну, жалға беру, сату және
          сатып алу Сайтта тауарды немесе қызметті орналастыру, жалға беру, сату және сатып алу
          фактісіне қарай жарамды және заңды болып табылады деп қорытынды жасай алмайды.
          Орындаушы Сайт пайдаланушысының мәміле жасауына жауапкершілік көтермейді.
          Пайдаланушы өз әрекеттері үшін толық жауапкершілікті өзіне алады.
        </p>
        <p>
          10.9. Егер Пайдаланушының басқа пайдаланушыға соңғысының Сайттың қызметтерін
          пайдалану нәтижесінде наразылықтары туындаса, Пайдаланушы бұл талаптарды дербес
          және Орындаушы тарапынан араласусыз ұсынуға келіседі, сондай-ақ Орындаушыны (оның
          уәкілдерімен және қызметкерлерімен бірге) залалды, зияндарды, шығындар мен шығыстардыөтеу бойынша барлық талаптардан, міндеттемелерден, өтемақылардан, белгілі немесе
          белгісіз, осындай талаптардың нәтижесінде немесе оларға байланысты туындаған адвокаттық
          қаламақыларды қоса алғанда, босатады.
        </p>
        <p>
          10.10. Пайдаланушы немесе өзге пайдаланушылар Келісімнің ережелерін бұзған жағдайдағы
          Орындаушының тарапынан болған әрекетсіздік Орындаушыны өз мүдделерін қорғау үшін
          тиісті іс-әрекеттерді кешірек қолдану құқығынан айырмайды, сондай-ақ кейіннен осындай
          немесе осыған ұқсас бұзушылықтар жасалған жағдайда, Орындаушының өз құқықтарынан бас
          тартуын білдірмейді.
        </p>
        <p>
          10.11. Пайдаланушы Орындаушыға басқа пайдаланушының өз құқықтарын бұзу фактісі
          туралы хабарлауға құқылы. Пайдаланушының шағымдары негізді болған жағдайда
          Орындаушы Пайдаланушының құқықтарын бұзатын хабарландыруды жояды.
        </p>
        <p>
          10.12. Орындаушы салдарларын болдырмау немесе еңсеру мүмкін болмайтын еңсерілмейтін
          күштің күтпеген мән-жайлары (биліктің шешімдері, еңбек даулары, жазатайым оқиғалар,
          коммуникациялардың жалпы жүйесіндегі үзілістер және т.б. сияқты) салдарынан сайтқа қол
          жеткізуді ұсыну бойынша міндеттемелерді орындамағаны немесе орындаудағы қиындықтар
          үшін жауапкершілік көтермейді.
        </p>
        <p>
          10.13. Орындаушы жабдықтар мен бағдарламалық қамтамасыз ету жұмысындағы техникалық
          іркілістерден туындаған Сайт жұмысындағы ақаулар үшін жауапкершілік көтермейді.
        </p>
        <p>
          10.14. Ешбір жағдайда Пайдаланушы Сайтты және оның сервистерін пайдалануы нәтижесінде
          тікелей, жанама, кездейсоқ, арнайы залал және айыппұлдық залалдар (тіпті егер Орындаушы
          осындай залалдың болуы туралы ескертілген болса да) үшін, залал пайдаланушының сайтты
          және оның сервистерін пайдалануы немесе дұрыс емес пайдалануы нәтижесінде болған
          жағдайларды шектеусіз қоса алғанда, Орындаушы, оның басшылығы, қызметкерлері мен
          агенттері жауапкершілік көтермейді.
        </p>
        <p>
          10.15. Келісімде ешнәрсе Пайдаланушы мен Орындаушы арасындағы агенттік қатынастарды,
          серіктестік қатынастарын, бірлескен қызмет жөніндегі қатынастарды, жеке жалдау
          қатынастарын немесе келісімде тікелей көзделмеген қандай да бір өзге де қатынастарды
          орнату ретінде түсінілмейді.
        </p>
        <p>
          10.16. Орындаушы құқық қолдану заңнамасында белгіленген шектерде Сайт сервистерінде
          орналастырылған жарнама үшін жауапкершілік көтереді.
        </p>
        <p>
          10.17. Орындаушы аккаунттан алынған ақпараттың сақталуына, Сайт сервистерін пайдалану
          мүмкіндігіне, Пайдаланушының жеке шотындағы қаражаттың сақталуына және пайдалану
          мүмкіндігіне, олардың көмегімен Пайдаланушы Орындаушының бақылауынан тыс орналасқан
          Сайтқа тіркеуді және / немесе кіруді жүзеге асыратын бөгде сервистерді пайдалануды
          бұғаттау / тыйым салу жағдайында жауапкершілік көтермейді.
        </p>

        <p><br></p>

        <h2>11. КЕЛІСІМНІҢ ҚОЛДАНЫЛУ ЖӘНЕ ҚЫЗМЕТ КӨРСЕТУДІ ТОҚТАТУ МЕРЗІМІ</h2>
        <p>
          11.1. Осы Келісім Пайдаланушы Сайтта тіркелген сәттен бастап Пайдаланушы пайдалана
          бастаған сәттен бастап күшіне енеді және мерзімсіз қолданылады.
        </p>
        <p>
          11.2. Орындаушы тарапынан келісімді бұзу мынадай жағдайларда орын алуы мүмкін:
        </p>
        <p>
        <span class="text-danger">11.2.1. Осы Келісімнің ережелерін бұзу, Орындаушыға, оның ішінде оның беделіне немесе сайт пайдаланушыларына кез келген зиян келтіру;</span>
        </p>
        <p>
          <span class="text-danger">11.2.2. Орындаушы саясатын қайшы келетін басқа да іс-әрекеттер жасау.</span>
        </p>
        <p>
          11.3. Құқықтық қатынастар Орындаушының әкімшілігі тиісті шешім қабылдағаннан кейін ғана
          қайта басталуы мүмкін.
        </p>

        <p><br></p>

        <h2>12. ӨЗГЕ ШАРТТАР</h2>
        <p>
          12.1. Тараптар арасында осы Келісім бойынша немесе оған байланысты даулар мен
          келіспеушіліктер туындаған кезде, Тараптар оларды келіссөздер жолымен шешуге
          міндеттенеді. Егер осы Келісімнен туындайтын немесе оған байланысты, оның ішінде оның
          орындалуына, бұзылуына, тоқтатылуына немесе жарамсыздығына қатысты қандай да бір
          даулар, келіспеушіліктер немесе талаптар келіссөздер арқылы шешілмейтін болса, онда бұл
          даулар қолданыстағы заңнамаға сәйкес сот тәртібімен қаралады.
        </p>
        <p>
          12.2. Осы Келісім Қазақстан Республикасының заңнамасына сәйкес реттеледі және
          түсіндіріледі. Осы Келісіммен реттелмеген мәселелер, қолданыстағы заңдарға сәйкес шешілуі
          тиіс. Осы Келісіммен реттелетін қатынастардан туындайтын барлық ықтимал даулар
          заңнамада белгіленген тәртіппен Қазақстан Республикасының құқық нормалары бойынша
          шешіледі.
        </p>
        <p>
          12.3. Осы Келісімнің мәтіні бойынша барлық жерде, егер өзгесі анық көрсетілмесе, «құқық
          қолдану заңнамасы» термині деп Қазақстан Республикасының заңнамасы, сондай-ақ
          Пайдаланушының/пайдаланушылардың болатын жерінің заңнамасы түсініледі.
        </p>
        <p>
          12.4. Соттың Келісімнің қандай да бір ережесін жарамсыз немесе мәжбүрлеп орындатуға
          жатпайды деп тануы осы Келісімнің өзге ережелерінің жарамсыздығына немесе
          орындалмауына әкеп соқпайды.
        </p>
      </div>
    </article>
    <TheFooter :dark="$route.name !== 'index'" />
  </vue-custom-scrollbar>
</template>

<script>
import TheHeader from "/components/site/TheHeader";
import TheFooter from "/components/site/TheFooter";
import vueCustomScrollbar from 'vue-custom-scrollbar'
import "vue-custom-scrollbar/dist/vueScrollbar.css"
export default {
  components: {
    TheHeader,TheFooter,vueCustomScrollbar
  },
  computed: {
    current() {
      return this.$store.state.localStorage.current;
    }
  }
}
</script>
